[
    {
        "page": 3,
        "content": [
            "Cartas a jóvenes",
            "enamorados",
            "Ellen G. White",
            "1987",
            "Copyright © 2012",
            "Ellen G. White Estate, Inc."
        ]
    },
    {
        "page": 5,
        "content": [
            "Información sobre este libro",
            "Vista General",
            "Este libro electronic es proporcionado por Ellen G. White Estate.",
            "Se incluye en el más amplio de libertadLibros online Colección en",
            "el sitio de Elena G. De White Estate Web.",
            "Sobre el Autor",
            "Ellen G. White (1827-1915) es considerada como el autor más",
            "traducido de América, sus obras han sido publicadas en más de",
            "160 idiomas. Ella escribió más de 100.000 páginas en una amplia",
            "variedad de temas espirituales y prácticos. Guiados por el Espíritu",
            "Santo, que exaltó a Jesús y se refirió a las Escrituras como la base",
            "de la fe.",
            "Otros enlaces",
            "Una breve biografía de Elena G. de White",
            "Sobre la Elena G. White Estate",
            "Licencia de Usuario Final",
            "La visualización, impresión o la descarga de este libro le con-",
            "cede solamente una licencia limitada, no exclusiva e intransferible",
            "para el uso exclusivamente para su uso personal. Esta licencia no",
            "permite la republicación, distribución, cesión, sublicencia, venta,",
            "preparación de trabajos derivados, o cualquier otro uso. Cualquier",
            "uso no autorizado de este libro termina la licencia otorgada por la",
            "presente.",
            "Para más información",
            "Paraobtenermásinformación sobreelautor,loseditores,ocómo",
            "usted puede apoyar este servicio, póngase en contacto con el Elena",
            "I"
        ]
    },
    {
        "page": 6,
        "content": [
            "G. de White en mail@whiteestate.org. Estamos agradecidos por su",
            "interés y comentarios y les deseo la bendición de Dios a medida que",
            "lee.",
            "II"
        ]
    },
    {
        "page": 7,
        "content": [
            "III"
        ]
    },
    {
        "page": 8,
        "content": [
            "Índice general",
            "Información sobre este libro . . . . . . . . . . . . . . . . . . . . . . . . . . . . I",
            "Prólogo . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . VI",
            "Te amo . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . VII",
            "De la Biblia . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . VII",
            "De los escritos de Elena G. de White . . . . . . . . . . . . . . . . VIII",
            "Sección 1—El matrimonio—un anticipo del cielo . . . . . . . . . . . 11",
            "Un anticipo del cielo . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 12",
            "Haga que el romance perdure a través de la vida matrimonial 14",
            "“Si Jehová no edificare la casa” (Salmos 127:1) . . . . . . . . . . . 15",
            "El matrimonio es como el amor de Cristo por su pueblo elegido18",
            "La vida matrimonial es cada vez mejor. . . . . . . . . . . . . . . . . . . 19",
            "Sección 2—¿Cómo encontrar al compañero ideal? . . . . . . . . . . . 21",
            "Sea práctico . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 22",
            "Lo que un joven debiera considerar al buscar una esposa . . . . 23",
            "Preguntas que una señorita debiera hacer antes del matrimonio26",
            "Sección 3—¿Es realmente amor? . . . . . . . . . . . . . . . . . . . . . . . . . 31",
            "¿Es esto verdadero amor?. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 32",
            "El amor, una planta tierna. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 33",
            "El poder del amor . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 34",
            "Cuando el amor es ciego. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 36",
            "Sección 4—¿Necesitas ayuda?. . . . . . . . . . . . . . . . . . . . . . . . . . . . 41",
            "¿Habré hecho la elección correcta? . . . . . . . . . . . . . . . . . . . . . . 42",
            "Los padres pueden ser de ayuda . . . . . . . . . . . . . . . . . . . . . . . . 47",
            "No oculte su amistad. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 51",
            "Sección 5—Bajo control. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 53",
            "En Cristo hay poder para controlarse . . . . . . . . . . . . . . . . . . . . 54",
            "¡Antes de que diga “si”! . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 55",
            "Compromisos quebrantados . . . . . . . . . . . . . . . . . . . . . . . . . . . . 56",
            "No debemos amoldarnos a las costumbres del mundo . . . . . . 62",
            "La pornografia y la mente. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 63",
            "Sección 6—Responsabilidad sexual . . . . . . . . . . . . . . . . . . . . . . . 65",
            "Responsabilidad sexual de los jóvenes cristianos . . . . . . . . . . 66",
            "Jugando con los corazones . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 74",
            "Sección 7—Sombras sobre el nido . . . . . . . . . . . . . . . . . . . . . . . . 77",
            "IV"
        ]
    },
    {
        "page": 9,
        "content": [
            "Índicegeneral V",
            "Sombras sobre el nido. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 78",
            "¿Andarán dos juntos si no estan de acuerdo? . . . . . . . . . . . . . . 79",
            "¿Jugará usted con su matrimonio?. . . . . . . . . . . . . . . . . . . . . . . 87",
            ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 88"
        ]
    },
    {
        "page": 10,
        "content": [
            "Prólogo",
            "¿Te has preguntado alguna vez cómo sería recibir una carta de",
            "un profeta? ¿Tendrías el valor de abrir el sobre y leer su contenido?",
            "En este libro hay cartas que fueron escritas por inspiración de",
            "Dios y que fueron dirigidas a jóvenes con el fin de ayudarles a hacer",
            "las elecciones correctas en su noviazgo y matrimonio.",
            "Los recopiladores han añadido en este libro las circunstancias",
            "de trasfondo relacionadas con las personas involucradas, lo cual",
            "aparece en la página que precede a cada carta. Algunas cartas largas",
            "sehanabreviadosinlaindicacióndepuntossuspensivos. Porrazones",
            "obvias, los nombres han sido cambiados. En varios capítulos se han",
            "incluido consejos adicionales; algunos de ellos extraídos de cartas.",
            "No hay otro tiempo en la vida que sea tan importante para recibir",
            "consejos al respecto, como cuando dos jóvenes están planeando",
            "unirse en matrimonio. Puesto que el Señor te ama y desea que tengas",
            "vida eterna y y un hogar feliz, la lectura de tan sólo una de estas",
            "cartas podrá ayudarte a obtener ambas cosas.",
            "Te invitamos a “abrir el sobre” y a leer lo que el Señor ha dicho",
            "a otros jóvenes como tú.",
            "Ellen G. White Estate",
            "Washington, D. C. 2001",
            "[6]",
            "[7]",
            "VI"
        ]
    },
    {
        "page": 11,
        "content": [
            "Te amo",
            "“¡Te Amo!” ¡Cuán significativas son estas palabras para dos",
            "jóvenes! Pero cuánto más maravillosas resultan cuando nos son",
            "dichas por nuestro Salvador quien desea que seamos felices y que",
            "encontremos gozo en nuestra relación del uno con el otro.",
            "Cristo comparó su amor por la iglesia con el amor del esposo y",
            "la esposa. Las Escrituras contienen tiernas historias de amor tales",
            "como las de Jacob y Raquel, y la conmovedora historia de Ruth,",
            "la moabita, quien mediante su matrimonio con Booz llegó a ser un",
            "eslabón en la genealogía del Mesías.",
            "Nuestro Padre celestial se interesa en nuestra vida efectiva. Me-",
            "diante los escritos inspirados de las Escrituras y de Elena G. de",
            "White, Dios ha dado consejos a los jóvenes en su búsqueda de la",
            "felicidad. [8]",
            "De la Biblia",
            "“¡Mirad cuál amor nos ha dado el Padre, para que sea-",
            "mos hijos de Dios!”. 1 Juan 3:1.",
            "“Yohevenidoparaquetenganvida,yparaquelatengan",
            "en abundancia”. Juan 10:10.",
            "“Estas cosas os he hablado, para que mi gozo esté en",
            "vosotros, y vuestro gozo sea cumplido”. Juan 15:11.",
            "“El que os toca, toca a la niña de su ojo”. Zacarías 2:8.",
            "“Tener amor es saber soportar; es ser bondadoso; es",
            "no tener envidia, ni ser presumido, ni orgulloso, ni gro-",
            "sero, ni egoísta; es no enojarse ni guardar rencor; es",
            "no alegrarse de las injusticias, sino de la verdad. Tener",
            "amor es sufrirlo todo, esperarlo todo, soportarlo todo.",
            "El amor jamás dejará de existir” (1 Corintios 13:4-8),",
            "Dios Habla Hoy.",
            "VII"
        ]
    },
    {
        "page": 12,
        "content": [
            "VIII CartasaJóvenesEnamorados",
            "“Jehová se manifestó a mí hace ya mucho tiempo, di-",
            "ciendo: Con amor eterno te he amado; por tanto te pro-",
            "longué mi misericordia”. Jeremías 51:3.",
            "“Por lo cual estoy seguro de que ni la muerte, ni la vida,",
            "ni ángeles, ni principados, ni potestades, ni lo presente,",
            "ni lo porvenir, ni lo alto, ni lo profundo, ni ninguna otra",
            "cosa creada nos podrá separar del amor de Dios que es",
            "en Cristo Jesús Señor nuestro”. Romanos 8:38, 39.",
            "[9]",
            "De los escritos de Elena G. de White",
            "Te escribo porque te amo.—Carta 51, 1889.",
            "Queridos jóvenes,deseo hablaros decididamente porque",
            "quiero que seáis salvos.—Mensajes para los Jóvenes,",
            "138.",
            "Mi querida hermana, le he escrito porque siento amor",
            "por usted.—Carta 51, 1894.",
            "Noconsideroquesucasoseadesesperado; siloconside-",
            "rara así, mi pluma no estaría escribiendo estas líneas.—",
            "Testimonies for the Church 2:582.",
            "Acepta la corrección como proveniente de Dios; acepta",
            "el consejo que se te da con amor.—Carta 30, 1875.",
            "Presenta a Dios tus necesidades, gozos, tristezas, cuida-",
            "dos y temores. No puedes agobiarlo ni cansarlo. El que",
            "tiene contados los cabellos de tu cabeza, no es indife-",
            "rente a las necesidades de sus hijos. “Porque el Señor",
            "es muy misericordioso y compasivo”. Santiago 5:11.",
            "Su amoroso corazón se conmueve por nuestras tristezas",
            "y aun por nuestra presentación de ellas. Llévale todo",
            "lo que confunda tu mente. Ninguna cosa es demasia-",
            "do grande para que él no la pueda soportar; él sostiene",
            "los mundos y gobierna todos los asuntos del universo."
        ]
    },
    {
        "page": 13,
        "content": [
            "Teamo IX",
            "Ninguna cosa que de alguna manera afecte nuestra paz",
            "es tan pequeña que él no la note. No hay en nuestra",
            "experiencia ningún pasaje tan oscuro que él no pueda",
            "leer, ni perplejidad tan grande que él no pueda desenre-",
            "dar. Ninguna calamidad puede acaecer al más pequeño",
            "de sus hijos, ninguna ansiedad puede asaltar el alma,",
            "ningún gozo alegrar, ninguna oración sincera escapar de",
            "los labios sin que el Padre celestial esté al tanto de ella,",
            "sin que tome en ello un interés inmediato. El ‘sana a los",
            "quebrantados de corazón, y venda sus heridas’. Salmos",
            "147:3. Las relaciones entre Dios y cada alma son tan",
            "claras y plenas como si no hubiese otra alma sobre la",
            "tierra a quien brindar su cuidado, otra alma por la cual",
            "hubiera dado a su Hijo amado.—El Camino a Cristo,",
            "100.",
            "[10]"
        ]
    },
    {
        "page": 14,
        "content": [
            "X CartasaJóvenesEnamorados"
        ]
    },
    {
        "page": 15,
        "content": [
            "Sección 1—El matrimonio—un anticipo del",
            "cielo",
            "El calor de la verdadera amistad y el amor que une los corazones",
            "del esposo y la esposa, es un goce anticipado del cielo.",
            "Dios ordenó que haya perfecto amor y armonía entre los que",
            "contraigan matrimonio.",
            "Que el esposo y la esposa se comprometan en la presencia del",
            "universo celestial a amarse el uno al otro como Dios lo ordenó.—En",
            "Lugares Celestiales, 204."
        ]
    },
    {
        "page": 16,
        "content": [
            "[11] Un anticipo del cielo",
            "El hombre no fue creado para que viviese en la soledad; había",
            "de tener una naturaleza sociable. Sin compañía, las bellas escenas",
            "y las encantadoras ocupaciones del Edén, no hubiesen podido pro-",
            "porcionarle perfecta felicidad. Aun la comunión con los ángeles,",
            "no hubiese podido satisfacer su deseo de simpatía y compañía. No",
            "existía nadie de la misma naturaleza y forma a quien amary de quien",
            "ser amado.",
            "Dios mismo dio a Adán una compañera. Le proveyó de una",
            "“ayuda idónea para él”, alguien que realmente le correspondía, una",
            "persona digna y apropiada para ser su compañera y que podría ser",
            "una sola cosa con él en amor y simpatía. Eva fue creada de una",
            "costilla tomada del costado de Adán; este hecho significa que ella",
            "no debía dominarlo como cabeza, ni tampoco debía ser humillada",
            "y hollada bajo sus plantas como un ser inferior, sino que más bien",
            "debíaestarasuladocomosuigual,paraseramadayprotegidaporél.",
            "Siendo parte del hombre, hueso de sus huesos y carne de su carne,",
            "era ella su segundo yo; y quedaba en evidencia la unión íntima",
            "y afectuosa que debía existir en esta relación. “Porque ninguno",
            "aborreció jamás a su propia carne, antes la sustenta y regala”. “Por",
            "tanto, dejará el hombre a su padre y a su madre, y allegarse ha a su",
            "[12] mujer, y serán una sola carne”. Efesios 5:29; Génesis 2:24.",
            "Dios celebró la primera boda. De manera que la institución del",
            "matrimonio tiene como su autor al Creador del universo. “Honroso",
            "es en todos el matrimonio”. Hebreos 13:3. Fue una de las primeras",
            "dádivas de Dios al hombre, y es una de las dos instituciones que,",
            "después de la caída, llevó Adán consigo al salir del paraíso. Cuando",
            "se reconocen y obedecen los principios divinos en esta materia, el",
            "matrimonio es una bendición: salvaguarda la felicidad y la pureza",
            "de la raza, satisface las necesidades sociales del hombre y eleva su",
            "naturaleza física, intelectual y moral”.1.",
            "Al unir en matrimonio las manos de la santa pareja diciendo:",
            "“Dejará el hombre a su padre y a su madre, y se unirá a su mujer, y",
            "12"
        ]
    },
    {
        "page": 17,
        "content": [
            "Unanticipodelcielo 13",
            "serán una sola carne” (Génesis 2:24), dictó la ley del matrimonio",
            "para todos los hijos de Adán hasta el fin del tiempo. Lo que el mismo",
            "Padre eterno había considerado bueno era una ley que reportaba la",
            "más elevada bendición y progreso para los hombres.2. [13]"
        ]
    },
    {
        "page": 18,
        "content": [
            "Haga que el romance perdure a través de la vida",
            "matrimonial",
            "No debierais decir una palabra ni realizar acción alguna que no",
            "quisiéraislosángelesviesenyanotasenenloslibrosdelcielo.Debéis",
            "procurar sinceramente glorificar a Dios. Vuestro corazón debe tener",
            "únicamente aspectos puros, santificados, dignos de quienes siguen",
            "a Cristo, que sean de índole elevada y más celestial que terrenal.",
            "Cuanto difiere de esto degrada el noviazgo; y el matrimonio no",
            "puede ser santo y honroso a la vista de un Dios puro y santo, a",
            "menos que concuerde con los elevados principios de la Escritura.3.",
            "Permitid que algunas de las horas del galanteo antes del matri-",
            "monio, continúen a lo largo de la vida matrimonial.4.",
            "14"
        ]
    },
    {
        "page": 19,
        "content": [
            "“Si Jehová no edificare la casa” (Salmos 127:1)",
            "Los que piensan en casarse deben pesarel caráctery la influencia",
            "del hogar que van a fundar. Al llegar a ser padres se les confía un",
            "depósito sagrado. De ellos depende en gran medida el bienestar",
            "de sus hijos en este mundo, y la felicidad de ellos en el mundo",
            "futuro. En alto grado determinan la naturaleza física y moral de sus",
            "pequeñuelos. Y del carácter del hogar depende la condición de la [14]",
            "sociedad. El peso de la influencia de cada familia se hará sentir en",
            "la tendencia ascendente de la sociedad.",
            "La elección de esposo o de esposa debe ser tal que asegure del",
            "mejor modo posible el bienestar físico, intelectual y espiritual de",
            "padres e hijos, de manera que capacite a unos y a otros para ser una",
            "bendición para sus semejantes y una honra para su Creador.5.",
            "Jesúsnoempezósuministeriohaciendoalgunagranobradelante",
            "del Sanedrín de Jerusalén. Su poder se manifestó en una reunión",
            "familiar, celebrada en una pequeña aldea de Galilea, para aumentar",
            "el placer de una fiesta de bodas. Así demostró su simpatía por los",
            "hombres y su deseo de contribuir a su felicidad.6.",
            "El que creó a Eva para que fuese compañera de Adán realizó su",
            "primer milagro en una boda. En la sala donde los amigos y parien-",
            "tes se regocijaban, Cristo principió su ministerio público. Con su",
            "presencia sancionó el matrimonio, reconociéndole como institución",
            "que él mismo había fundado.7.",
            "Sólo la presencia de Cristo puede hacer felices a hombres y mu-",
            "jeres. Cristo puede transformar todas las aguas comunes de la vida",
            "en vino celestial. El hogar viene a ser entonces un Edén de biena-",
            "venturanza; la familia, un hermoso símbolo de la familia celestial.8.",
            "Edson fue el segundo de los cuatro hijos de Elena",
            "G. de White. Debido a sus largos viajes y otras res-",
            "ponsabilidades que desempeñó en su ocupada vida, ella",
            "tuvo que estar lejos de sus hijos. Se ha preservado una",
            "amplia colección de sus cartas a ellos. La que se incluye",
            "15"
        ]
    },
    {
        "page": 20,
        "content": [
            "16 CartasaJóvenesEnamorados",
            "a continuación la escribió a Edson y Emma en 1870,",
            "poco después del matrimonio de ellos, y representa las",
            "esperanzas y oraciones de una madre por el hogar que",
            "acababa de establecerse. El consejo muestra el cuidado",
            "de una madre amorosa por su hijo, pero lleva también",
            "la dimensión adicional de su propia experiencia en la",
            "recepción de mensajes divinos procedentes del Señor a",
            "través de visiones.",
            "[15]",
            "Septiembre de 1870",
            "Congreso Campestre",
            "Clyde, Ohio",
            "Queridos Edson y Emma,",
            "Vosotros, hijos míos, os habéis entregado el corazón el uno al",
            "otro. En forma unida, entregadlo ahora enteramente y sin reservas",
            "a Dios. En vuestra vida matrimonial buscad la forma de elevaros el",
            "uno al otro. Mostrad los principios elevados y ennoblecedores de",
            "vuestra santa fe en vuestras conversaciones cotidianas y en la inti-",
            "midad de vuestras vidas. Sed siempre cuidadosos y de sentimientos",
            "tiernos el uno para con el otro. No os permitáis ninguna censura",
            "irónica o burlona del uno hacia el otro, ni aun en forma de juego.",
            "Son peligrosas; lastiman. La herida puede quedar disimulada, y",
            "sin embargo existir, con lo que se sacrifica la paz y se arriesga la",
            "felicidad.",
            "Hijo mío, contrólate de tal modo que en ningún caso manifiestes",
            "la más mínima actitud que pueda interpretarse como proveniente",
            "de un espíritu dictatorial y abusivo. Habrá recompensa en vigilar",
            "tus palabras antes de pronunciarlas. Esto es más fácil que intentar",
            "retirarlas una vez pronunciadas o borrar la impresión que ellas",
            "provocaron. Habla siempre amablemente. Modula el tono de tu voz.",
            "Que tu rostro y tu voz expresen solamente amor, caballerosidad y",
            "suavidad. Propónte esparcir rayos de luz, pero nunca permitas una",
            "nube. Emma será todo lo que tú puedas desear si eres cuidadoso y",
            "si no le das ocasión para sentirse perturbada, atribulada o para que",
            "dude de la genuinidad de tu amor. Vosotros mismos podéis construir",
            "vuestra felicidad o echarla a perder. Podéis edificarla tratando de",
            "conformar vuestras vidas a la Palabra de Dios, de tal modo que"
        ]
    },
    {
        "page": 21,
        "content": [
            "“SiJehovánoedificarelacasa”(Salmos127:1) 17",
            "sean íntegras, nobles, elevadas, y suavicen el sendero de la vida del",
            "uno para con el otro.",
            "Estad dispuestos a ceder el uno al otro. Edson, muéstrate dis-",
            "puesto a ceder en algunas ocasiones. No seas insistente, aun cuando",
            "tu conducta te pueda parecer la correcta. Debéis estar dispuestos",
            "a ceder, a soportar, ser amables, tiernos de corazón, compasivos,",
            "corteses, manteniendo siempre la frescura de las pequeñas cortesías",
            "de la vida, de los actos tiernos, de las palabras tiernas, animadas y",
            "estimulantes. Que las mejores bendiciones del cielo puedan descan-",
            "sar sobre vosotros dos, mis queridos hijos, es la oración de vuestra",
            "madre.",
            "Ellen G. White",
            "Carta 24, 1870.",
            "[16]"
        ]
    },
    {
        "page": 22,
        "content": [
            "El matrimonio es como el amor de Cristo por su",
            "pueblo elegido",
            "Tanto en el Antiguo como en el Nuevo Testamento, se emplea",
            "el matrimonio para representar la unión tierna y sagrada que existe",
            "entre Cristo ysu pueblo,los redimidos a quienes éladquirió alprecio",
            "del Calvario. Dice: “No temas... porque tu marido es tu Hacedor;",
            "Jehovádelosejércitosessunombre; ytuRedentorelSantodeIsrael;",
            "Dios de toda la tierra será llamado”. “Convertíos, hijos rebeldes,",
            "dice Jehová, porque yo soy vuestro esposo”. Isaías 54:4, 5; Jeremías",
            "3:14. En el Cantar de los Cantares oímos decir a la voz de la novia:",
            "“Mi amado es mío, y yo suya”. Y él “señalado entre diez mil” dice a",
            "su escogida: “Tú eres hermosa, amiga mía y en ti no hay mancha”.",
            "Cantares 2:16; 5:10;. 4:7.9.",
            "18"
        ]
    },
    {
        "page": 23,
        "content": [
            "La vida matrimonial es cada vez mejor",
            "Hombres y mujeres pueden alcanzar el ideal que Dios les señala",
            "si aceptan la ayuda de Cristo. Lo que la humana sabiduría no puede",
            "lograr, la gracia de Dios lo hará en quienes se entregan a él con amor",
            "y confianza. Su providencia puede unir los corazones con lazos de",
            "origen celestial. El amor no será tan sólo un intercambio de palabras",
            "dulces y aduladoras. El telar del cielo teje con urdimbre y trama",
            "más finas, pero más firmes, que las de los telares de esta tierra. Su",
            "producto no es una tela endeble, sino un tejido capaz de resistir",
            "cualquier prueba, por dura que sea. El corazón quedará unido al",
            "corazón con los áureos lazos de un amor perdurable”.10.",
            "Amar como Cristo amó significa manifestar altruismo en toda",
            "ocasión y en todo lugar, mediante palabras amables y miradas pla-",
            "centeras. A los que las otorgan no les cuestan nada, en cambio dejan",
            "detrás una fragancia que envuelve el alma. Su efecto nunca puede",
            "ser debidamente estimado. No son solamente una bendición para",
            "quien las recibe, sino también para eldador,porque reaccionan sobre [17]",
            "él mismo. El amor genuino es un precioso atributo de origen divino,",
            "que aumenta en fragancia en la medida en que se lo dispensa a otros.",
            "El amor de Cristo es profundo y ferviente, y fluye como un to-",
            "rrente incontenible a todos aquellos que lo aceptan. No hay egoísmo",
            "en su amor. En este amor nacido del cielo hay un principio que",
            "permanece en el corazón y que se dará a conocer, no solamente",
            "a aquellos a los cuales consideramos más queridos en la relación",
            "sagrada, sino a todos aquellos con los cuales entramos en contacto.",
            "Nos impulsará a expresarlo en pequeños actos de cortesía, a hacer",
            "concesiones, a realizar actos amables, a hablar palabras tiernas, ve-",
            "races y animadoras. Nos impulsará a simpatizar con aquellos cuyos",
            "corazones sienten hambre de simpatía.11. [18]",
            "19"
        ]
    },
    {
        "page": 24,
        "content": [
            "20 CartasaJóvenesEnamorados"
        ]
    },
    {
        "page": 25,
        "content": [
            "Sección 2—¿Cómo encontrar al compañero",
            "ideal?"
        ]
    },
    {
        "page": 26,
        "content": [
            "[19] Sea práctico",
            "Antes de asumir las responsabilidades del matrimonio, los jóve-",
            "nes y las jóvenes deben tener una experiencia práctica que los haga",
            "aptos para cumplir los deberes de la vida y llevar las cargas de ella.1.",
            "Puesto que tanto los hombres como las mujeres tienen una parte",
            "en la constitución del hogar, tanto los niños como las niñas deberían",
            "obtener un conocimiento de los deberes domésticos. El tender la",
            "cama, ordenar una pieza, lavar la loza, preparar una comida, lavar y",
            "remendar su ropa, constituyen una educación que no tiene por qué",
            "hacer menos varonil a ningún muchacho; lo hará más feliz y más",
            "útil.2.",
            "Hay demasiadas niñas que se casan y tienen familia, y que tienen",
            "muy poco conocimiento práctico de los deberes que corresponden a",
            "una esposa y madre. Saben leer y ejecutar un instrumento musical,",
            "pero no saben cocinar. No saben hacer un buen pan, que es tan esen-",
            "cial para la salud de la familia. No pueden cortar y hacer vestidos,",
            "[20] porque nunca aprendieron a hacerlos.",
            "Consideraron estas cosas como no esenciales, y en su vida matrimo-",
            "nial son tan dependientes de alguna otra persona para hacerles estas",
            "cosas como lo son de ellas sus propios pequeñuelos.3.",
            "22"
        ]
    },
    {
        "page": 27,
        "content": [
            "Lo que un joven debiera considerar al buscar una",
            "esposa",
            "Busque el joven como compañera que esté siempre a su lado, a",
            "quien sea capaz de asumir su parte de las responsabilidades de la",
            "vida, y cuya influencia le ennoblezca, le comunique mayor refina-",
            "miento y le haga feliz en su amor.4.",
            "“De Jehová [es] la mujer prudente”. “El corazón de su marido",
            "está en ella confiado”. “Le da ella bien y no mal todos los días de",
            "su vida”. “Abre su boca con sabiduría, y la ley de clemencia está",
            "en su lengua. Considera los caminos de su casa, y no come el pan",
            "de balde. Se levantan sus hijos y la llaman bienaventurada; y su",
            "marido también la alaba; muchas mujeres hicieron el bien; mas tú",
            "sobrepasas a todas”. “El que halla esposa, halla el bien, y alcanza",
            "la benevolencia de Jehová”. Proverbios 19:14; 31:11, 12, 26-29;.",
            "18:22.",
            "Rodolfo era hijo de un destacado pastor europeo. La",
            "señorita con la cual él quería casarse no estaba segura",
            "de si lo amaba, pero él la urgía a comprometerse con él.",
            "Había otros problemas que indicaban que ella no",
            "estaba preparada para asumir las responsabilidades de",
            "la vida matrimonial, ya fuera por razones de tempera-",
            "mento o educación. Elena G. de White le hizo algunas",
            "preguntas a Rodolfo, que debieran ser contestadas por",
            "cada joven que está trazando planes de matrimonio.",
            "[21]",
            "Great Brimsby, Inglaterra",
            "Septiembre 23, 1886",
            "Estimado Rodolfo,",
            "MientrasestuveenBasileaconverséunpococonEdithencuanto",
            "a las atenciones que tú le brindas. Le pregunté si estaba plenamente",
            "segura de que te amaba lo suficiente como para unir sus intereses",
            "23"
        ]
    },
    {
        "page": 28,
        "content": [
            "24 CartasaJóvenesEnamorados",
            "con los tuyos de por vida. Me contestó que no se sentía plenamente",
            "decidida en relación a este punto. Le dije que ella debería saber",
            "qué pasos eran los que estaba dando; que no debiera estimular las",
            "atenciones de ningún joven, mostrándole preferencia, a menos que",
            "lo ame.",
            "Ella dijo claramente que no sabe si te ama, pero que pensó que",
            "si se comprometía contigo llegarían a familiarizarse. Pero como se",
            "han dado las cosas, ustedes no han tenido la oportunidad de llegar",
            "a conocerse.",
            "Yo tenía razón al pensar que a ella no le gustan las tareas",
            "domésticas, y que tú debieras tener una esposa con la que puedas",
            "formar un hogar feliz. Le pregunté si tenía alguna experiencia en los",
            "deberes propios del hogar. Me contestó que había realizado tareas",
            "domésticas en el hogar de la familia de su padre. Le hice estas",
            "preguntas porque se me reveló su carácter y su necesidad de una",
            "educación especial en los deberes prácticos de la vida; y que no",
            "tiene gusto ni inclinación por estas cosas.",
            "Me dijo que no había decidido nada, que tú eres muy insistente",
            "y que la amas, pero que ella no podía decir lo mismo, aunque eres",
            "muy amable y atento. Le dije, “entonces recapacita, no le permitas",
            "seguir adelante”.",
            "Le dije que debía pensar en cuál sería el objeto de casarse conti-",
            "go; si por un paso tal ambos glorificarían a Dios; si llegarían a ser",
            "más espirituales; y si sus vidas serían más útiles. Los matrimonios",
            "planeados en forma egoísta e impulsiva, generalmente no terminan",
            "bien, sino que a menudo se transforman en miserables fracasos.",
            "Ahora bien, Rodolfo, yo no pretendo que sea de mi competencia",
            "decirte que no te cases con Edith; pero sí puedo decir que tengo",
            "interés en ti. Estas son las cosas que debieran tomarse en cuenta: la",
            "persona con quien te cases, ¿traerá felicidad a tu hogar? ¿Es Edith",
            "ahorrativa? y si se casara, ¿gastaría no solamente todo lo que ella",
            "gana sino también todo lo tuyo para satisfacer su vanidad, su amor",
            "[22] a la apariencia? ¿Son sus principios en este aspecto correctos?",
            "No creo que Edith sepa lo que es la abnegación. Si se le presen-",
            "tara la oportunidad, encontraría formas de gastar más medios de",
            "los que gana. En el caso de ella, las gratificaciones egoístas nunca",
            "han sido vencidas, y este egoísmo natural ha llegado a ser parte de",
            "su vida. Lo que ella desea es una vida fácil y placentera."
        ]
    },
    {
        "page": 29,
        "content": [
            "Loqueunjovendebieraconsideraralbuscarunaesposa 25",
            "Debo hablar con claridad. Yo sé, Rodolfo, que si te casaras con",
            "ella, harían pareja, pero no armonizarían. Habría una deficiencia",
            "en la que sería tu esposa. Y en lo relacionado a la devoción y a la",
            "piedad cristianas, éstas nunca pueden crecer donde un egoísmo tan",
            "grande está en posesión del alma.",
            "Te escribo, Rodolfo, exactamente como lo haría a mi hijo. De-",
            "lante de nosotros se extiende una obra grande y noble,y la parte que",
            "desempeñaremos en este mundo depende enteramente de nuestros",
            "blancos ypropósitosen la vida. Podríamosestarsiguiendo un impul-",
            "so. Tú tienes las cualidades necesarias para hacer de ti un hombre",
            "útil, pero si sigues tu inclinación, esta fuerte corriente voluntariosa",
            "te arrastrará. Colócate una norma elevada, y trata fervorosamente",
            "de alcanzarla.",
            "Que sea el propósito gobernante de tu corazón crecer hasta",
            "llegar a ser un hombre completo en Cristo Jesús. En Cristo puedes",
            "actuar con valor; pero sin Cristo no podrás hacer nada bien hecho.",
            "Tú tienes determinación para lograr lo que te propones. Este no",
            "es un rasgo objetable en tu carácter si es que todas tus facultades",
            "están entregadas a Dios. Por favor, ten en mente que no tienes la",
            "libertad de disponer de ti mismo de acuerdo con lo que tu fantasía",
            "te dicte. Cristo te ha comprado a un precio infinito. Le perteneces a",
            "él, y en todos tus planes debes tener esto en cuenta.",
            "Especialmente en lo que se refiere a las relaciones matrimonia-",
            "les,sé cuidadoso a fin de unirte con alguien que esté contigo hombro",
            "a hombro en el crecimiento espiritual.",
            "Rodolfo, yo quisiera que consideraras todas estas cosas. Dios te",
            "ayude a orar sobre este asunto. Los ángeles están observando esta",
            "lucha. Te dejo con este asunto para que lo consideres y decidas por",
            "ti mismo.",
            "Ellen G. White",
            "Carta 23, 1886.",
            "[23]"
        ]
    },
    {
        "page": 30,
        "content": [
            "Preguntas que una señorita debiera hacer antes del",
            "matrimonio",
            "Antes de dar su mano en matrimonio, toda mujer debe averiguar",
            "si aquel con quien está por unir su destino es digno. ¿Cuál ha sido",
            "su pasado? ¿Es pura su vida? ¿Es de un carácter noble y elevado el",
            "amor que expresa, o es un simple cariño emotivo? ¿Tiene los rasgos",
            "de carácter que la harán a ella feliz? ¿Puede encontrar verdadera paz",
            "y gozo en su afecto? ¿Le permitirá preservar su individualidad, o",
            "deberá entregar su juicio y su conciencia al dominio de su esposo?",
            "Como discípula de Cristo, no se pertenece; ha sido comprada por",
            "precio. ¿Puede ella honrar los requerimientos del Salvador como",
            "supremos? Conservará su alma y su cuerpo, sus pensamientos y",
            "propósitos, puros y santos? Estas preguntas tienen una relación vital",
            "con el bienestar de cada mujer que contrae matrimonio.5.",
            "Haga las siguientes preguntas: ¿Me ayudará esta unión en mi",
            "avance hacia el cielo? ¿Aumentará mi amor por Dios y ampliará",
            "mi esfera de utilidad en esta vida? Si estas reflexiones no presentan",
            "[24] inconvenientes, entonces avance en el temor de Dios.",
            "El verdadero amor es una planta que necesita ser cultivada. Que",
            "la mujer que desea una unión apacible y feliz, que le permita evitar",
            "miserias y tristezas en el futuro, se pregunte antes de entregar sus",
            "afectos, ¿tiene mi novio madre? ¿Cuáles son las características del",
            "carácter de ella? ¿Reconoce él sus obligaciones hacia ella? ¿Es",
            "considerado con sus deseos y felicidad? Si no respeta y honra a su",
            "madre, ¿manifestará respeto y amor, bondad y consideración hacia",
            "su esposa? Cuando haya pasado la novedad del matrimonio, ¿me",
            "seguirá amando? ¿Será paciente para con mis errores o será crítico,",
            "exigente y dictatorial? El verdadero afecto pasará por alto muchos",
            "errores; el amor no los discernirá.6.",
            "Acepte la joven como compañero de la vida tan sólo a un hombre",
            "que posea rasgos de carácter puros y viriles, que sea diligente y",
            "rebose de aspiraciones, que sea honrado, ame a Dios y le tema.7.",
            "26"
        ]
    },
    {
        "page": 31,
        "content": [
            "Preguntasqueunaseñoritadebierahacerantesdelmatrimonio 27",
            "Esta carta a Nélida contiene preguntas parecidas a la carta ante-",
            "rior dirigida a Rodolfo. El grupo con el cual ella se asociaba no era",
            "bueno. Su pretendiente era irreverente, perezoso y de lenguaje im-",
            "puro. Tenía, además, otros hábitos objetables. Elena G. de White le",
            "dirigió a ella algunas preguntas muy directas que muy bien podrían",
            "aplicarse también a ti al leer esta carta. [25]",
            "Norfolk Villa, Prospect St.",
            "Grandville, N.S.W.",
            "Agosto 9, 1894",
            "Querida Nélida,",
            "Me siento agradecida a Dios porque amas la verdad y porque",
            "amas a Jesús; y anhelo que continúes tu camino hacia adelante y",
            "hacia arriba a fin de que puedas alcanzar la norma del carácter",
            "cristiano que se revela en la Palabra de Dios. Que la Palabra de",
            "Dios sea tu libro guía a fin de que en todo puedas ser modelada en",
            "conducta y carácter de acuerdo a sus requerimientos.",
            "Eres propiedad del Señor tanto por creación como por reden-",
            "ción. Puedes ser una luz en tu hogar, y ejercer continuamente una",
            "influencia salvadora viviendo la verdad Cuando la verdad está en el",
            "corazón, su influencia salvadora es percibida por todos los que vi-",
            "ven en la casa. Sobre ti descansa una responsabilidad sagrada, que",
            "requiere que mantengas tu alma pura consagrándote enteramente",
            "al Señor.",
            "Tus amigos que se muestran totalmente contrarios a las cosas",
            "espirituales, no son refinados, ennoblecidos y elevados por la prác-",
            "tica de la verdad No están bajo la conducción de Cristo, sino bajo",
            "el estandarte negro del príncipe de las tinieblas. Asociarse con los",
            "que ni temen ni aman a Dios—a menos que tu asociación con ellos",
            "responda al propósito de ganarlos para Jesús—será en detrimento",
            "de tu espiritualidad Si no puedes elevarlos, la influencia de ellos",
            "te afectará corrompiendo y contaminando tu fe. Es correcto que",
            "los trates amablemente, pero no lo es que los ames y que busques",
            "su compañía, porque si escoges la atmósfera que rodea sus almas,",
            "abandonarás el compañerismo con Jesús.",
            "PorlaluzquealSeñorlehacomplacidodarme,quieroadvertirte",
            "que estás en peligro de ser engañada por el enemigo. Estás en",
            "peligro de elegir tu propio camino, de no seguir el consejo de Dios",
            "ni de caminar en obediencia a la voluntad de él."
        ]
    },
    {
        "page": 32,
        "content": [
            "28 CartasaJóvenesEnamorados",
            "El Señor ha dado reglas para la orientación de cada alma de",
            "tal manera que nadie necesite errar el camino. Estas direcciones",
            "representan todo para nosotros, porque forman la norma a la cual",
            "[26] cada hijo e hija de Adán debiera conformarse.",
            "Estás entrando en la etapa en que te estás transformando en",
            "mujer, y si buscas la gracia de Cristo, si sigues el sendero en el",
            "cual Jesús señala el camino llegarás más y más a ser una verdadera",
            "mujer. Crecerás en gracia, llegarás a ser más sabia por experiencia,",
            "y al avanzar de una luz a otra luz mayor llegarás a sentirte más feliz.",
            "Recuerda que tu vida pertenece a Jesús, y que no debes vivir para",
            "agradarte a ti misma.",
            "Evita a los que son irreverentes. Evita a quien sea amante de la",
            "pereza; evita a quien se burle de las cosas santas. Evita la compañía",
            "de quien usa un lenguaje profano o es adicto al uso de licor, aunque",
            "fuera de un solo vaso. No escuches las propuestas de un hombre",
            "que no se da cuenta de su responsabilidad ante Dios. La verdad",
            "pura que santifica el alma te dará valor para cortar la amistad más",
            "placentera y separarte de la que tú sabes que no ama ni teme a",
            "Dios, y que no conoce nada acerca de los principios de la verdadera",
            "justicia. Nosotros podemos tolerar las debilidades y la ignorancia",
            "de un amigo, pero nunca sus vicios.",
            "Sé cautelosa en cada paso que des; necesitas a Jesús a cada",
            "paso. Tu vida es demasiado preciosa para considerarla de poca",
            "importancia. El Calvario da testimonio del valor de tu alma. Con-",
            "sulta con la Palabra de Dios a fin de que puedas saber cómo usar la",
            "vida que ha sido comprada para ti a un costo infinito. Como hija de",
            "Dios te está permitido contraer matrimonio solamente en el Señor.",
            "Asegúrate de no estar siguiendo la imaginación de tu corazón, y de",
            "avanzar en el temor de Dios.",
            "Si los que son creyentes se asocian con los incrédulos con el",
            "propósito de ganarlos para Cristo, serán testigos de Cristo, y ha-",
            "biendo cumplido su misión se retirarán a fin de respirar en una",
            "atmósfera pura y santa. Cuando estés en compañía de incrédulos,",
            "recuerda siempre que tú eres representante de Cristo en carácter y",
            "no permitas que salgan de tus labios palabras livianas y frívolas, ni",
            "conversaciones ordinarias.",
            "Recuerda el valor del alma, y recuerda que es tu privilegio y tu",
            "deber colaborar en toda forma posible con Dios. No debes rebajarte"
        ]
    },
    {
        "page": 33,
        "content": [
            "Preguntasqueunaseñoritadebierahacerantesdelmatrimonio 29",
            "al mismo nivel de los incrédulos, ni reirte ni pronunciar las mismas",
            "palabras ordinarias.",
            "El Señor será tu ayudador, y si confías en él te elevará a una",
            "norma noble y colocará tus pies sobre la plataforma de la verdad",
            "eterna. Mediante la gracia de Cristo harás uso correcto de las",
            "capacidades que te fueron confiadas y llegarás a ser un instrumento",
            "para el bien en la ganancia de almas para Cristo. Todos los talentos",
            "que tienes debieran ser empleados correctamente. [27]",
            "Mi querida hermana, te he escrito por amor a tu alma, y te",
            "ruego que escuches mis palabras. Cuando encuentre el tiempo para",
            "hacerlo, volveré a escribirte.",
            "Con amor cristiano,",
            "Ellen G. White",
            "Carta 51, 1894.",
            "[28]"
        ]
    },
    {
        "page": 34,
        "content": [
            "30 CartasaJóvenesEnamorados"
        ]
    },
    {
        "page": 35,
        "content": [
            "Sección 3—¿Es realmente amor?",
            "[29]",
            "El [Satanás] está activamente ocupado en influir sobre aquellos",
            "que son totalmente incompatibles el uno con el otro para que unan",
            "susintereses. Seregocijaenestaobra,porqueporellapuedeproducir",
            "más miseria y desdicha desesperada a la familia humana que por el",
            "ejercicio de su habilidad en cualquier otra dirección.1.",
            "Muchos matrimonios son sólo fuente de miseria; sin embargo,",
            "las mentes de los jóvenes corren en esta dirección porque hacia",
            "ella los conduce Satanás, haciéndoles creer que deben casarse a fin",
            "de ser felices, cuando no tienen ni la habilidad de controlarse a sí",
            "mismos ni la de sostener una familia. Los que no están dispuestos",
            "a adaptarse a las actitudes del otro, como para evitar diferencias y",
            "disputas desagradables, no debieran dar ese paso.2.",
            "La cuestión del matrimonio debiera ser un asunto de estudio más",
            "bien que de impulsos.3."
        ]
    },
    {
        "page": 36,
        "content": [
            "¿Es esto verdadero amor?",
            "El amor verdadero es un principio santo y elevado, por completo",
            "diferente en su carácter del amor despertado por el impulso, que",
            "[30] muere de repente cuando es severamente probado.4.",
            "El amor verdadero no es una pasión impetuosa, arrolladora y",
            "ardiente. Por el contrario, es sereno y profundo. Mira más allá de",
            "lo externo, y es atraído solamente por las cualidades. Es prudente y",
            "capaz de discernir claramente y su devoción es real y permanente.5.",
            "El amor es un precioso don que recibimos de Jesús. El afecto",
            "puro y santo no es un sentimiento, sino un principio. Los que son",
            "movidos por el amor verdadero no carecen de juicio ni son ciegos.6.",
            "La mansedumbre y la amabilidad, la tolerancia y la longanimi-",
            "dad, el no sentirse fácilmente provocado y el soportarlo, esperarlo",
            "y sufrirlo todo, esas cosas son los frutos que produce el precioso",
            "árbol del amor, de crecimiento celestial. Este árbol, si se lo nutre, se",
            "mantendrá siempre verde, sus ramas no se caerán, ni se marchitarán",
            "sus hojas. Es inmortal, eterno, y regado de continuo por los rocíos",
            "del cielo.7.",
            "32"
        ]
    },
    {
        "page": 37,
        "content": [
            "El amor, una planta tierna",
            "Elamoresunaplantadecrecimientocelestialydebesernutriday",
            "alimentada. Los corazones afectuosos, las palabras veraces y llenas",
            "de amor producirán familias felices y originarán una influencia [31]",
            "elevadora sobre todos los que entren en contacto con la esfera de su",
            "influencia.8.",
            "Las mujeres desean a hombres de caracteres fuertes y nobles, a",
            "quienes puedan respetar y amar, y estas cualidades necesitan com-",
            "binarse con ternura y afecto, paciencia y tolerancia. A su vez, la",
            "esposa debiera ser animosa, amable y devota, asimilando su gusto al",
            "de su marido en todo lo que resulte posible sin perder su individua-",
            "lidad. Ambos esposos debieran cultivar paciencia y bondad y ese",
            "amor tierno del uno por el otro que hará placentera y gozosa la vida",
            "matrimonial.",
            "Los que tienen ideas tan elevadas de la vida matrimonial, cuya",
            "imaginación ha construído una imagen de castillos en el aire que no",
            "tiene nada que ver con las perplejidades y problemas de la vida, se",
            "encontrarán penosamente chasqueados ante la realidad. Cuando la",
            "vida real llega con sus problemas y preocupaciones,están totalmente",
            "desprevenidos para hacerles frente. Esperan perfección en el otro,",
            "pero encuentran debilidad y defectos, porque los hombres y las",
            "mujeres finitos no están libres de faltas. Entonces comienzan a",
            "encontrar faltas el uno en el otro y a expresar su frustración. En vez",
            "de hacer esto, debieran tratar de ayudarse el uno al otro, y debieran",
            "buscar piedad práctica que los ayude a librar valientemente la batalla",
            "de la vida.9.",
            "33"
        ]
    },
    {
        "page": 38,
        "content": [
            "El poder del amor",
            "El amor es poder. Este principio encierra fuerza intelectual y",
            "moral, que no se puede separar de él. El poder de la riqueza tiende a",
            "[32] corromper y a destruir. El poder de la fuerza es grande para hacer",
            "daño; pero la excelencia y el valor del amor puro consiste en su",
            "eficiencia para hacer bien, solamente el bien.",
            "Cualquier cosa que se haga por puro amor,por pequeña o despre-",
            "ciable que sea a la vista de los hombres,es completamente fructífera,",
            "porque Dios considera más con cuánto amor se trabajó que la canti-",
            "dad lograda.",
            "Elamores de Dios. Elcorazón inconverso no puede darorigen ni",
            "producir esta planta cultivada por el cielo, porque ésta vive y florece",
            "solamente donde Cristo reina...",
            "El amor no obra por ganancia o recompensa; sin embargo, Dios",
            "ha manifestado que toda labor de amor tendrá una ganancia como",
            "seguroresultado.Sunaturalezaesdifusiva,yobraenformatranquila,",
            "sin embargo, es poderoso en su propósito de vencer grandes males.",
            "Su influencia enternece y transforma, y al apoderarse de la vida de",
            "los pecadores afecta su corazón aun cuando ningún otro medio haya",
            "[33] tenido éxito.",
            "Dondequiera que se emplee elpoderdelintelecto,de la autoridad",
            "o de la fuerza, y no se manifieste la presencia del amor, los afectos y",
            "la voluntad de aquellos a quienes procuramos alcanzar, asumen una",
            "actitud defensiva y rebelde, y su resistencia se multiplica...",
            "El amor puro es sencillo en sus manifestaciones, y distinto de",
            "cualquier otro principio de acción. El amor por la influencia y el",
            "deseo de que otros nos estimen, pueden producir una vida bien or-",
            "denada, y con frecuencia una conversación sin mancha. El respeto",
            "propio puede inducirnos a evitar la apariencia del mal. Un corazón",
            "egoísta puede ejecutar acciones generosas, reconocer la verdad pre-",
            "sente y expresar humildad y afecto exteriormente, y sin embargo, los",
            "motivos pueden ser engañosos e impuros; las acciones que fluyen de",
            "un corazón tal pueden estar privadas del sabor de vida, de los frutos",
            "34"
        ]
    },
    {
        "page": 39,
        "content": [
            "Elpoderdelamor 35",
            "de la verdadera santidad, y de los principios del amor puro. Debe",
            "albergarse y cultivarse el amor, porque su influencia es divina.10."
        ]
    },
    {
        "page": 40,
        "content": [
            "Cuando el amor es ciego",
            "Dos personas llegan a conocerse,se enamoran ciegamente ycada",
            "una absorbe la atención de la otra. Se oscurece la razón y se depone",
            "el criterio. No quieren someterse a ningún consejo ni gobierno sino",
            "que insisten en hacer su voluntad, indiferentes a las consecuencias.",
            "La infatuación que los posee es como una epidemia o contagio",
            "que tiene que seguir su curso, y no parece haber forma de detener",
            "las cosas. Quizá haya entre los que los rodean quienes se den cuenta",
            "de que si los interesados se unen en matrimonio serán desgraciados",
            "toda la vida. Pero son vanos todos los ruegos y las exhortaciones.",
            "Quizás se aminore y destruya con tal unión la utilidad de uno a quien",
            "Dios bendeciría en su servicio, pero el razonamiento y la persuasión",
            "son igualmente desatendidos.",
            "Ningún efecto tiene lo que puedan decir los hombres y mujeres",
            "de experiencia; es impotente para cambiar la decisión a la cual",
            "los han conducido sus deseos. Pierden el interés por la reunión de",
            "oración y por todo lo que pertenece a la religión. Están cegados",
            "mutuamente y se descuidan los deberes de la vida, como si fuesen",
            "asuntos de poca importancia...",
            "El buen nombre del honor es sacrificado bajo el hechizo de esta",
            "ceguera,y no puede sersolemnizado elmatrimonio de tales personas",
            "bajo la aprobación de Dios. Se han casado porque la pasión los",
            "impulsó, y cuando haya pasado la novedad del asunto, empezarán",
            "[34] a darse cuenta de lo que han hecho. A los seis meses de haber",
            "hecho el voto, sus sentimientos han experimentado un cambio. En la",
            "vida conyugal, cada uno ha llegado a conocer mejor el carácter del",
            "compañero escogido. Cada uno descubre imperfecciones que no se",
            "veían durante la ceguera y locura de sus relaciones anteriores. Las",
            "promesas hechas ante el altar ya no los ligan. Como consecuencia",
            "de los matrimonios precipitados, hay, aun entre el pueblo profeso de",
            "Dios, separaciones, divorcios y gran confusión en la iglesia...",
            "Cuando es demasiado tarde descubren que han cometido un",
            "error, y que han puesto en peligro su felicidad en esta vida y la",
            "36"
        ]
    },
    {
        "page": 41,
        "content": [
            "Cuandoelamoresciego 37",
            "salvación de sus almas. No quisieron admitir que alguien, fuera de",
            "ellos, pudiese saber algo en cuanto al asunto, cuando si hubiesen",
            "aceptado los consejos, se habrían ahorrado años de ansiedad y penas.",
            "Pero son inútiles los consejos dados a aquellos que están resueltos",
            "a hacer su voluntad. A tales individuos, la pasión los hace pasar",
            "por encima de todas las barreras que puedan oponer la razón y el",
            "criterio.11.",
            "Pese cada sentimiento, y observe todo desarrollo del carácter en",
            "la persona con la cual piensa ligar el destino de su vida. El paso que",
            "usted está por dar es uno de los más importantes de su vida, y no [35]",
            "debiera ser tomado con precipitación. Si bien usted puede amar, no",
            "ame ciegamente.12.",
            "Hermano, espero que tengas suficiente respeto por ti mismo para",
            "evitar esta forma de noviazgo. Si sólo tienes en vista la gloria de",
            "Dios, procederás con deliberada prudencia. No permitirás que un",
            "sentimentalismoamorosocieguedetalmodotuvisiónquenopuedas",
            "discernir los derechos que Dios tiene sobre ti como cristiano.13.",
            "En esta carta se plantean varios interrogantes muy",
            "serios. Parece que ambos eran demasiado jóvenes e in-",
            "maduros como para pensar en el matrimonio. La carta",
            "sugiere algunas evidencias de esa inmadurez. Se obser-",
            "va un problema de superficialidad de parte de la niña.",
            "También se considera la cuestión de si lo que sienten es",
            "amor real o infatuación. Elena G. de White insta a este",
            "joven a ser previsor más bien que pensar solamente en",
            "el momento presente.",
            "[36]",
            "Salem, Oregon",
            "Junio 8, 1880",
            "Muy estimado Juan,",
            "Me siento apenada de que te hayas enredado en un flirteo con",
            "Isabel. En primer lugar, tu ansiedad sobre este asunto es prematura.",
            "Te hablo como alguien que tiene experiencia. Espera hasta que",
            "tengas algún conocimiento exacto de ti mismo y del mundo, y de las"
        ]
    },
    {
        "page": 42,
        "content": [
            "38 CartasaJóvenesEnamorados",
            "reacciones y carácter de las jóvenes, antes de permitir que el tema",
            "del matrimonio se posesione de tus pensamientos.",
            "Isabel nunca te elevará. Ella no tiene en sí las facultades ocultas",
            "que, desarrolladas, la harían una mujer de juicio y habilidad para",
            "estar a tu lado, a fin de ayudarte en las batallas de la vida. Ella",
            "carecedefuerzadevoluntadNotieneprofundidaddepensamientoni",
            "amplituddementequepodrían serunaayudaparati. Tú contemplas",
            "la superficie y eso es todo lo que hay. En poco tiempo, si te casaras,",
            "el encanto desaparecería. Habiendo cesado la novedad de la vida",
            "matrimonial, verías las cosas en su perspectiva real, y encontrarías",
            "que has cometido una triste equivocación.",
            "El amor es un sentimiento tan sagrado que muy pocos saben",
            "lo que realmente es. Es un término que se utiliza, pero que no se",
            "comprende. El cálido resplandor del impulso, la fascinación que",
            "un joven siente por una señorita no es amor; no merece ese nom-",
            "bre. El amor verdadero tiene una base intelectual, un conocimiento",
            "profundo del objeto amado.",
            "Recuerda que el amor impulsivo es totalmente ciego. Tan pronto",
            "se coloca sobre objetos indignos como dignos. Controla un amor tal",
            "para que permanezca calmo y sereno. Dale lugar al pensamiento",
            "genuino y profundo, a la reflexión ferviente. ¿Es este objeto de tu",
            "afecto, en la escala de inteligencia y excelencia moral, en conducta",
            "y maneras educadas, de tal naturaleza que sentirías orgullo en",
            "presentarla a la familia de tu padre, y reconocerla en toda sociedad",
            "como el objeto de tu elección?",
            "Concédete suficiente tiempo para observarla en todo aspecto, y",
            "entonces no confíes en tu propio juicio, sino permite que tu madre",
            "que te ama, tu padre, y tus amigos íntimos, hagan los comentarios",
            "críticos de aquella a quien te sientes inclinado a preferir. No confíes",
            "[37] en tu propio juicio, y no te cases con alguien que sientes que no",
            "será una honra para tu padre y tu madre, sino con alguien que tiene",
            "inteligencia y dignidad moral.",
            "La niña que entrega sus afectos a un hombre, y atrae su atención",
            "pormediodesusinsinuaciones,exhibiéndosedondenopuedamenos",
            "que ser tomada en cuenta por él, si no quiere parecer rudo, no es la",
            "niña con la cual querrá asociarse. Su conversación es ordinaria y",
            "frecuentemente superficial."
        ]
    },
    {
        "page": 43,
        "content": [
            "Cuandoelamoresciego 39",
            "Sería mucho mejor no casarse nunca que casarse y ser desgra-",
            "ciado. Busca el consejo de Dios en todas estas cosas, y sé tan calmo,",
            "tan sujeto a la voluntad de Dios como para no dejarte afectar por",
            "una excitación febril y descalificarte para su servicio por tus lazos",
            "afectivos.",
            "No tenemos sino un corto tiempo para atesorar buenas obras",
            "en el cielo; por lo tanto, no cometas un error en esto. Sirve a Dios",
            "con afecto indiviso. Sé celoso e íntegro. Que tu ejemplo sea de tal",
            "naturaleza que pueda ayudar a otros a decidirse por Jesús. Los",
            "jóvenes no se dan cuenta del poder de su influencia. Labora para",
            "este tiempo y para la eternidad.",
            "Tu madre adoptiva,",
            "Ellen G. White",
            "Carta 59, 1880.",
            "[38]"
        ]
    },
    {
        "page": 44,
        "content": [
            "40 CartasaJóvenesEnamorados"
        ]
    },
    {
        "page": 45,
        "content": [
            "Sección 4—¿Necesitas ayuda?"
        ]
    },
    {
        "page": 46,
        "content": [
            "[39] ¿Habré hecho la elección correcta?",
            "No hemos de colocar la responsabilidad de nuestro deber en",
            "otros, y esperar que ellos nos digan lo que debemos hacer. No pode-",
            "mos depender de la humanidad para obtener consejo. El señor nos",
            "enseñará nuestro deber tan voluntariamente como a cualquier otra",
            "persona. Si acudimos a él con fe, nos dirá sus misterios a nosotros",
            "personalmente. Nuestro corazón arderá con frecuencia en nosotros",
            "mismos cuando él se ponga en comunión con nosotros como lo hizo",
            "con Enoc. Los que decidan no hacer, en ningún ramo, algo que des-",
            "agrade a Dios, sabrán, después de presentarle su caso, exactamente",
            "qué conducta seguir. Y recibirán no solamente sabiduría,sino fuerza.",
            "Se les impartirá poder para obedecer, para servir, según lo prometió",
            "Cristo.1.",
            "El casamiento es algo que afectará vuestra vida en este mundo",
            "y en el venidero. Una persona que sea sinceramente cristiana no",
            "hará progresar sus planes en esa dirección sin saber si Dios aprueba",
            "su conducta. No querrá elegir por su cuenta, sino que reconocerá",
            "que a Dios incumbe decidir por ella. No hemos de complacernos a",
            "nosotrosmismos,puesCristonobuscósupropioagrado. Noquisiera",
            "que se me interpretara en el sentido que una persona deba casarse",
            "con alguien a quien no ame. Esto sería un pecado. Pero no debe",
            "permitir que la fantasía y la naturaleza emotiva la conduzcan a la",
            "ruina. Dios requiere todo el corazón, los afectos supremos.2.",
            "Si los hombres y las mujeres tienen el hábito de orar dos veces al",
            "día antes de pensar en el matrimonio, deberían hacerlo cuatro veces",
            "diarias cuando tienen en vista semejante paso. El matrimonio es algo",
            "que influirá en vuestra vida y la afectará tanto en este mundo como",
            "[40] en el venidero. El cristiano sincero no llevará adelante sus planes en",
            "este sentido sin el conocimiento de que Dios aprueba su conducta.3.",
            "Si hay un tema que debiera considerarse con mente serena y",
            "juicio desapasionado, es el tema del matrimonio. Si alguna vez la",
            "Biblia es necesaria como consejera, es antes de tomar un paso que",
            "unirá a dos personas por toda la vida.4.",
            "42"
        ]
    },
    {
        "page": 47,
        "content": [
            "¿Habréhecholaeleccióncorrecta? 43",
            "Instituido por Dios, el casamiento es un rito sagrado y no debe",
            "participarse en él con espíritu de egoísmo. Los que piensan dar ese",
            "paso deben considerar su importancia solemnemente y con oración",
            "para procurar el consejo divino a fin de saber si su conducta está en",
            "armonía con la voluntad de Dios. Las instrucciones dadas al respecto",
            "en la Palabra de Dios deben estudiarse cuidadosamente. El cielo",
            "mira con agrado el casamiento de quienes se hallan motivados por",
            "el fervoroso deseo de conformarse con las indicaciones dadas en las",
            "Escrituras.5.",
            "Al parecer, Belia no quería recibir consejos de",
            "nadie—ni siquiera de las personas más allegadas a ella,",
            "y que estaban más interesadas en su felicidad. Elena",
            "G. de White le sugiere que escuche a sus padres. A su",
            "vez, se siente chasqueada de que sus propios consejos",
            "hubieran sido ignorados. Le ruega a Belia que si no está",
            "dispuesta a buscar ayuda humana, ciertamente debería",
            "volverse a Dios. A continuación aparecen dos cartas",
            "que la Sra. de White le escribió.",
            "[41]",
            "Carta 1",
            "Battle Creek, Míchigan",
            "Marzo 1, 1889",
            "Querida Belia,",
            "Espero encontrarme contigo y que podamos conversar. Temo",
            "grandemente que estés descuidando la luz que al Señor le complació",
            "darte por mi intermedio. Yo sé que el Señor te ama tierna y compa-",
            "sivamente, y espero que no estarás bajo la tentación de seguir un",
            "curso de acción que separe tu alma de Dios. Son muchos los que",
            "no teniendo a Dios por su consejero, están listos para dar consejos",
            "y confundir la mente con sus orientaciones, y todo lo que puedan",
            "decir solamente confundirá más a quien ya se siente muy perplejo.",
            "Belia, tu disposición y temperamento son tales que me hacen",
            "temer mucho por tu alma. Temo que no escogerás como compañeros",
            "a quienes son discretos, sabios y humildes de corazón, que aman a",
            "Dios y guardan sus mandamientos.",
            "La exhortación inspirada del apóstol es que nos abstengamos",
            "aun de la apariencia del mal. ¿Lo has hecho? Lo sensacional y"
        ]
    },
    {
        "page": 48,
        "content": [
            "44 CartasaJóvenesEnamorados",
            "emocional está más plenamente desarrollado que lo intelectual.",
            "Debieras evitar, Belia, todo lo que desarrolle aquellas tendencias y",
            "las transforme en un poder dominante. Tú tienes buenos propósitos,",
            "manténlos incorruptos y enteramente dedicados a Dios. El te ha",
            "otorgado capacidades y facultades para que sean santificadas y las",
            "ejercites para su gloria.",
            "Tú tienes una historia y estás haciendo historia. En esta crisis",
            "de tu vida, tu mente puede desarrollar una tendencia hacia lo vulgar",
            "más bien que hacia lo refinado. Las influencias contaminantes del",
            "mundo pueden moldear tus hábitos, tus gustos, tu conversación y",
            "tu conducta Estás en el lado perdedor. Los momentos preciosos tan",
            "solemnes, cargados de resultado eternos, pueden estar enteramente",
            "del lado de Satanás en este asunto y resultar en tu ruina. Yo no",
            "quisiera que ocurriera así. Yo quisiera que tú fueras una cristiana,",
            "una hija de Dios, una heredera del cielo.",
            "Estás en peligro de abandonar a Cristo, de volverte inquieta y",
            "sin disposición a escuchar un consejo sabio. El consejo del amor",
            "paternal se pierde en oídos sordos. Belia, ¿estás dispuesta a pensar",
            "seriamente si recibirás consejos de los que tienen más experiencia?",
            "¿Te dejarás guiar por tus amigos? ¿Desoirás el consejo paternal?",
            "[42] ¿Tomarás tu caso en tus propias manos?",
            "Yo espero que cambies de actitud, porque si alguna vez el Señor",
            "habló por mí, él te está diciendo ahora que vuelvas sobre tus pasos.",
            "Tus pasiones son fuertes, tus principios están en peligro, y no estás",
            "dispuesta a prestar atención ni a seguir el consejo que sabes que es",
            "para tu bien y la única cosa clara, segura y congruente que hacer.",
            "¿No te resolverás a hacer lo correcto, a ser correcta, y a escuchar",
            "el consejo que te he dado en el nombre del Señor? Dios te ha dado",
            "capacidades; ¿debieran ser malgastadas al azar?",
            "Los esfuerzos no orientados irán más a menudo en la dirección",
            "incorrecta que en la correcta. ¿Permitirás que transcurran años de",
            "extravío, de chasco y de vergüenza, y que las impresiones erróneas",
            "que produzcas sobre las mentes de los demás debido a tu conducta",
            "sean tales que nunca más puedas tener la influencia que podrías",
            "haber tenido?",
            "A fin de obtener aquello que piensas que es tu libertad, sigues",
            "un curso de acción que, si continúas en él, te mantendrá en una",
            "servidumbre peor que la esclavitud Debes cambiar tu conducta y"
        ]
    },
    {
        "page": 49,
        "content": [
            "¿Habréhecholaeleccióncorrecta? 45",
            "ser guiada por el consejo de la experiencia; y mediante la sabiduría",
            "de aquellos a quienes el Señor enseña, colocar tu voluntad del lado",
            "de la voluntad de Dios.",
            "Pero si estás decidida a no escuchar consejos, sino los tuyos",
            "propios y resuelves cada problema por ti misma, entonces puedes",
            "estar segura de que cosecharás lo que sembraste. Dejarás com-",
            "pletamente el camino correcto a menos que, herida, lastimada y",
            "empequeñecida en carácter religioso, te vuelvas al Señor humilde-",
            "mente y arrepentida, confieses tus errores. Te fatigarás de golpear",
            "al aire.",
            "Recuerda que cada acción tiene una de dos características, o es",
            "virtuosa o desmoralizadora. Dios está descontento contigo. ¿Puedes",
            "permitirle continuar con la conducta que estás siguiendo?",
            "Ellen G. White",
            "Carta 47, 1889.",
            "[43]",
            "Carta 2",
            "Querida Belia,",
            "Mi corazón otra vez se extiende hacia ti. ¿Cómo está tu alma?",
            "¿Tienes una conciencia libre de ofensa hacia Dios y el hombre? Son",
            "tus amistades de tal naturaleza que elevan tu mente a Dios y a las",
            "cosas celestiales para incrementar en ti el respeto por tus padres,",
            "y las aspiraciones puras y santas? ¿Amas la verdad y lo que es",
            "correcto? ¿O te estás permitiendo una imaginación creativa que no",
            "tiene una influencia saludable sobre el alma? ¿Puedes contemplar",
            "el último año de tu vida con satisfacción? ¿Percibes en ti un creci-",
            "miento en poder espiritual? Cualquier gratificación baja, cualquier",
            "autoindulgencia, deja una cicatriz en el alma y corrompe las nobles",
            "facultades de la mente. Puede haber arrepentimiento, pero el alma",
            "quedaestropeadayllevarálascicatricestodoeltiempo. Jesúspuede",
            "limpiar el pecado, pero el alma ha experimentado una pérdida.",
            "Belia, te ruego que vayas a Dios en busca de sabiduría. Lo",
            "más difícil que tienes para controlar eres tú misma. Tus pruebas",
            "cotidianas, tus emociones, y tu temperamento peculiar, tus impulsos",
            "interiores,—éstos son los asuntos difíciles que tienes para controlar,",
            "y estas inclinaciones desviadas te colocan a menudo en servidumbre",
            "y oscuridad."
        ]
    },
    {
        "page": 50,
        "content": [
            "46 CartasaJóvenesEnamorados",
            "Lo que tienes que hacer es entregarte sin reservas en las manos",
            "de Jesús—todas tus experiencias, todas tus tentaciones, todas tus",
            "pruebas,todostusimpulsos—ypermitirqueelSeñortemoldeécomo",
            "la arcilla es modelada en las manos del alfarero. No te perteneces y,",
            "por lo tanto, es necesario que entregues tu yo ingobernable en las",
            "manos de quien es capaz de conducirte. Entonces vendrá a tu alma",
            "reposo, precioso reposo y paz.",
            "Belia, no es demasiado tarde para que lo erróneo sea corregi-",
            "do. No es demasiado tarde para asegurar tu vocación y elección.",
            "Puedes ahora comenzar a trabajar sobre el plan de adición. Añade",
            "a tu fe virtud, conocimiento, temperancia, paciencia, y toda gracia",
            "cristiana. Todo lo demás perecerá en el gran día de la conflagración,",
            "pero el oro de un carácter santo perdurará. No conoce deterioro.",
            "Soportará la prueba de los fuegos del último día. Mi querida niña,",
            "deseo que recuerdes que “Dios traerá toda obra a juicio,juntamente",
            "[44] con toda cosa encubierta, sea buena o sea mala”. Eclesiastés 12:14.",
            "¿Qué estás haciendo, Belia? Desde que decidiste rechazar todo",
            "consejo, toda advertencia, ¿has estado creciendo con un carácter",
            "firme y bien desarrollado? ¿O has encontrado que al escoger tus",
            "propios caminos, has traído sobre ti misma inquietud, perplejidad y",
            "tristeza?",
            "¿Por qué no escuchas los consejos de tus padres? Delante de",
            "ti está el sendero que conduce a la ruina certera. ¿No te volverás",
            "mientras puedas hacerlo? ¿No buscarás al Señor mientras que la",
            "dulce voz de la misericordia te invita a hacerlo, o insistirás todavía",
            "en seguir tu propio camino? El Señor se compadece de ti. El Señor",
            "te invita. ¿Vendrás?",
            "El Señor te ayude a tomar la decisión de ser enteramente suya.",
            "Te escribo porque te amo.",
            "Ellen G. White",
            "Carta 51, 1889.",
            "[45]"
        ]
    },
    {
        "page": 51,
        "content": [
            "Los padres pueden ser de ayuda",
            "Si gozáis de la bendición de tenerpadres temerosos de Dios,con-",
            "sultadlos. Comunicadlesvuestrasesperanzaseintenciones,aprended",
            "las lecciones que la vida les enseñó...6.",
            "¿Debiera un hijo o una hija escoger un compañero sin consultar",
            "primeramente con sus padres, cuando un paso tal afectará induda-",
            "blemente la felicidad de éstos si es que tienen algún afecto por sus",
            "hijos? ¿Y debiera ese hijo, no obstante los ruegos y el consejo de",
            "sus padres, persistir en seguir su propio camino? Definidamente",
            "contesto: NO; a menos que no se case. “Honra a tu padre y a tu",
            "madre, para que tus días se alarguen en la tierra que Jehová tu Dios",
            "te da”. Este mandamiento tiene una promesa que el Señor segura-",
            "mente cumplirá con aquellos que obedecen. Los padres sabios nunca",
            "elegirán compañeros para sus hijos sin respetar los deseos de ellos.7.",
            "Uno de los mayores errores relacionados con este tema es la",
            "idea de que los jóvenes no deben ser molestados en sus afectos; que",
            "no debe haber interferencias en su experiencia amorosa. Si hay un",
            "tema que debe ser contemplado desde todos los ángulos, es éste.",
            "La ayuda de la experiencia de otros y una ponderación serena y",
            "cuidadosa de ambos lados, es definidamente esencial. Es un tema",
            "tratado demasiado livianamente por la gran mayoría de la gente.",
            "Queridos jóvenes,tomen en cuenta a Dios y a sus padres. Oren sobre",
            "el asunto.",
            "Si los hijos trataran más con sus padres, si confiaran en ellos y",
            "les compartieran sus gozos y tristezas, se ahorrarían muchos dolores.",
            "Cuando se sientan perplejos por no saber cuál es el camino correcto,",
            "expongan el asunto tal como lo ven delante de sus padres y pídanles",
            "consejo. ¿Quiénes están mejor capacitados para señalar los peligros",
            "que los padres piadosos? ¿Quién puede entender mejor que ellos",
            "sus temperamentos particulares? Los hijos cristianos estimarán por",
            "encima de toda bendición terrenal el amor y la aprobación de sus",
            "padres temerosos de Dios. Los padres pueden simpatizar con sus",
            "47"
        ]
    },
    {
        "page": 52,
        "content": [
            "48 CartasaJóvenesEnamorados",
            "hijos, y orar por ellos y con ellos para que Dios los proteja y los",
            "[46] guíe.8.",
            "Esta carta enfoca la responsabilidad de los padres.",
            "Resulta claro que Juan estaba tratando de capturar los",
            "afectos de la joven, en contra de la fuerte oposición de",
            "los padres de ella, y sin tomar en cuenta sus sentimien-",
            "tos. Esta situación suscita la pregunta de si los padres",
            "debieran ser tomados en cuenta en el proceso de elegir",
            "una esposa. ¿Qué ocurre después de un matrimonio tal",
            "en lo que atañe a las relaciones con ellos? Elena G. de",
            "White presenta estas consecuencias en una forma digna",
            "de tomarse en cuenta.",
            "[47]",
            "Ginebra, Suiza",
            "Diciembre 16, 1885",
            "Apreciado Juan,",
            "He sabido que quieres conocermi opinión acerca de asuntos que",
            "te preocupan en relación a tu casamiento con la hija del hermano",
            "Meyer. Entiendo que el padre de la joven en quien has colocado tus",
            "afectos no está dispuesto a permitir que su hija se case contigo. A la",
            "vez que siento simpatía por ti debido a tu frustración, quiero decirte:",
            "“¿Quién podría estar más interesado en su hija que su propio padre,",
            "como así también su madre?”",
            "La misma premura que manifiestas en este asunto contra los",
            "deseos de los padres,es evidencia de que elEspíritu de Dios no tiene",
            "el primer lugar en tu corazón, ni es un poder controlador en tu vida.",
            "Tienes una voluntad fuerte, una determinación firme y persistente",
            "para lograr cualquier cosa que te propones.",
            "¿Analizarás, mi hermano, tu propio espíritu para criticar tus",
            "motivos a fin de ver si tienes en este asunto la buena intención de",
            "hacertodaslascosasparalagloriadeDios? Sememostróloscasos",
            "de varios jóvenes en Suiza que estaban demasiado excitados en",
            "relación al tema del matrimonio. Sus mentes estaban tan totalmente",
            "ocupadas con este tema que se estaban descalificando para hacer",
            "la obra que Dios quería que hicieran.",
            "Se me mostró a un joven que estaba tratando de llegar a formar",
            "parte de la familia del hermano Meyer, pero que éste no parecía"
        ]
    },
    {
        "page": 53,
        "content": [
            "Lospadrespuedenserdeayuda 49",
            "estar dispuesto a aceptarlo. Estaba en gran perplejidad y preo-",
            "cupación mental No puedo sino pensar que esto se te aplica a ti.",
            "Este joven no estaba preparado en ningún sentido para asumir las",
            "responsabilidades de un esposo o de una familia, y si esta unión se",
            "formara ahora, traería como resultado una gran infelicidad.",
            "Ahora bien, hermano, mi consejo para ti es que entregues tu",
            "mente y tus afectos a Dios y te coloques sobre el altar de Dios.",
            "Debes respetar el quinto mandamiento. Si este mandamiento se",
            "hubiera respetado más de lo que lo ha sido—si los hijos hubieran",
            "sido obedientes a sus padres, honrándolos—¡cuánto sufrimiento y",
            "miseria se habrían ahorrado! La niña inexperta no puede discernir",
            "qué es lo mejor para ella, ni cómo elegir sabiamente un compañero [48]",
            "que hará su vida placentera y feliz; un matrimonio infeliz es la",
            "mayor calamidad que pueda caer sobre ambos.",
            "Mi hermano, ¿examinarás tu corazón para ver si estás o no",
            "en el amor de Dios? ¿Pesarás los sentimientos que han surgido",
            "en ti contra el hermano Meyer porque él no puede convencerse de",
            "consentir en que su hija se case contigo? Si estuvieras aprendiendo",
            "en la escuela de Cristo a llevar su yugo, a compartir sus cargas, a",
            "ser manso y humilde como Jesús, no intentarías imponer tu voluntad",
            "y tus deseos en forma tan persistente.",
            "No te descalifiques por tu resolución de llevar adelante tus pun-",
            "tos de vista a cualquier costo. Detente donde estás y pregúntate:",
            "“¿Qué clase de espíritu me está controlando? ¿Estoy amando a",
            "Dios con todo mi corazón? ¿Estoy amando a mi prójimo como a mí",
            "mismo?",
            "El primer deber que descansa sobre la hija del hermano Meyer",
            "es el de obedecer a sus padres; de honrar a su padre y a su madre.",
            "Podrá hacerlo si no mantienes su mente en un estado de agitación,",
            "al punto de que ella no puede cumplir su deber para con sus padres.",
            "La madre necesita la ayuda de su hija, y cuando ella tenga",
            "algunos años más comprenderá mejor cómo elegir un marido que",
            "le proporcione una vida apacible y feliz. Una mujer que se somete",
            "siempreaqueseledictequédebehacerenlosasuntosmáspequeños",
            "de la vida doméstica, que renuncia a su identidad, nunca será de",
            "mucha ayuda o bendición en el mundo y no logrará el propósito de",
            "Dios para su existencia. Es una mera máquina para ser guiada por",
            "la voluntad y la mente de otro. A cada uno, hombre y mujer, Dios le"
        ]
    },
    {
        "page": 54,
        "content": [
            "50 CartasaJóvenesEnamorados",
            "ha dado una identidad, una individualidad Todos deben conducirse",
            "en el temor de Dios.",
            "¡Hay tantos matrimonios infelices! ¿Podemos sorprendernos de",
            "que los padres sean tan celosos y traten de precaver a sus hijos de",
            "cualquier vínculo que pudiera no ser el más sabio y mejor?",
            "Tu hermana en Cristo,",
            "Ellen G. White",
            "Carta 25, 1885.",
            "[49]"
        ]
    },
    {
        "page": 55,
        "content": [
            "No oculte su amistad",
            "El joven que se relaciona con una niña y gana su amistad sin",
            "que lo sepan los padres de ésta, no actúa en forma noble y cristiana",
            "con ella ni con sus padres. Mediante comunicaciones y encuentros",
            "secretos él puede influir sobre la mente de ella; pero haciéndolo,",
            "deja de manifestar esa nobleza e integridad de alma que cada hijo",
            "de Dios debe poseer. A fin de lograr sus fines no actúan en forma",
            "franca, abierta y en armonía con la norma bíblica, y se muestran",
            "falsos para con aquellos que los aman y que tratan de ser sus fieles",
            "guardianes. Los matrimonios contraídos bajo tales influencias no",
            "están en armonía con la Palabra de Dios. El que aparta a una hija de",
            "su deber, que confunde sus ideas acerca de los mandamientos claros",
            "y definidos de Dios en cuanto a obedecer y honrar a sus padres, es",
            "alguien que no será fiel a las obligaciones matrimoniales.",
            "“No hurtarás” fue escrito por el dedo de Dios sobre las tablas de",
            "piedra; sin embargo cuánto robo de afectos clandestinos se práctica",
            "y excusa. Se mantiene un noviazgo engañoso, se realizan comuni-",
            "caciones secretas, hasta que los afectos de una joven inexperta que",
            "no conoce hasta dónde pueden conducir estas cosas, son en cierta",
            "medida retirados de sus padres y colocados sobre quien, por su mis-",
            "mo curso de acción, muestra que es indigno de su amor. La Biblia",
            "condena toda deshonestidad y exige hacer lo correcto bajo todas las",
            "circunstancias.9. [50]",
            "51"
        ]
    },
    {
        "page": 56,
        "content": [
            "52 CartasaJóvenesEnamorados"
        ]
    },
    {
        "page": 57,
        "content": [
            "Sección 5—Bajo control"
        ]
    },
    {
        "page": 58,
        "content": [
            "[51] En Cristo hay poder para controlarse",
            "Todos son responsables porsus actos mientras estén en este mun-",
            "do de prueba. Todos tienen poder para controlar sus acciones si lo",
            "desean. Si son débiles en la virtudyen la pureza de los pensamientos",
            "y actos, pueden obtener ayuda del Amigo de los desvalidos. Jesús",
            "está familiarizado con todas las debilidades de la naturaleza huma-",
            "na, y si se le suplica, dará fortaleza para vencer las más poderosas",
            "tentaciones. Todos pueden obtener esta fortaleza si la buscan con",
            "humildad.1.",
            "“Si, pues, coméis, o bebéis, o hacéis otra cosa, hacedlo todo",
            "para la gloria de Dios”. 1 Corintios 10:31. Este principio yace en el",
            "cimiento de todo acto, pensamiento y motivo; la consagración del",
            "ser entero, tanto físico como mental, debe estar bajo el control del",
            "Espíritu de Dios... Puede hacer todas las cosas mediante Cristo que",
            "lo fortalece.2.",
            "54"
        ]
    },
    {
        "page": 59,
        "content": [
            "¡Antes de que diga “si”!",
            "No se han de favorecer los matrimonios prematuros. Un com-",
            "promiso tan importante como el matrimonio, y de resultados tan",
            "trascendentales,no debe contraerse con precipitación,sin la suficien-",
            "te preparación y antes de que las facultades intelectuales y físicas",
            "estén bien desarrolladas.3.",
            "Los afectos formados en la infancia han terminado frecuente-",
            "mente en uniones desgraciadas o separaciones vergonzosas. Rara",
            "vez han resultado felices las uniones prematuras, si han sido hechas",
            "sin el consentimiento de los padres... Una vez que ha madurado el",
            "criterio, se contemplan atados el uno al otro para siempre, y quizás [52]",
            "sin condiciones para hacerse mutuamente felices. Entonces, en vez",
            "de tratar de sacar el mejor partido de su suerte, se hacen recrimi-",
            "naciones, la brecha se agranda hasta sentir completa indiferencia",
            "y despreocupación del uno hacia el otro. La palabra hogar no tie-",
            "ne nada de sagrado para ellos. Hasta su misma atmósfera queda",
            "envenenada por palabras duras y amargos reproches.4.",
            "55"
        ]
    },
    {
        "page": 60,
        "content": [
            "Compromisos quebrantados",
            "Aun cuando se haya comprometido sin un conocimiento pleno",
            "del carácter de la persona con quien intenta unirse, no piense que el",
            "compromiso hace que sea imprescindible que tome sobre sí el voto",
            "matrimonial y vincule su vida con alguien a quien no puede amar ni",
            "respetar. Hay que ser muy cuidadosos antes de entrar en compromi-",
            "sos; pero mejor, mucho mejor es quebrantar el compromiso antes",
            "del matrimonio que separarse después, como muchos lo hacen.5.",
            "Ana María parece egocéntrica y voluntariosa, no",
            "ejerciendo siempre el mejor juicio en la elección de",
            "amigos. El joven de su elección especial procede de una",
            "familia de adventistas prominente; no obstante es irreli-",
            "gioso, y se burla de la iglesia y de las cosas espirituales.",
            "Es engañoso, aparentando ser lo que no es delante de",
            "Ana María, a fin de ganar su corazón. Elena de Whi-",
            "te considera el efecto casi hipnótico que puede tener",
            "una relación tal, y presenta algunas cosas que permiten",
            "adentrarse hasta el corazón mismo de la situación.",
            "[53]",
            "Essex Junction, Vermont",
            "Agosto 22, 1875",
            "Querida Ana María,",
            "Se me han mostrado algunas cosas concernientes a ti que no me",
            "atrevo a retener por más tiempo porque creo que estás en peligro.",
            "Dios te ama y te ha dado evidencias inconfundibles de ese amor.",
            "Jesús te ha comprado con su propia sangre, ¿y que has hecho tú por",
            "él?",
            "Te amas a ti misma, amas los placeres, y amas la compañía de",
            "hombres jóvenes; pero no eres capaz de discernir entre lo digno y lo",
            "indigno. No tienes experiencia ni juicio y estás en peligro de adoptar",
            "una conducta que demostrará estar completamente equivocada y",
            "resultará en tu ruina. Tienes afectos fuertes, pero tu inexperiencia",
            "56"
        ]
    },
    {
        "page": 61,
        "content": [
            "Compromisosquebrantados 57",
            "hace que los coloques en objetos impropios. Debieras estar en",
            "guardia y no seguir la inclinación de tu mente.",
            "Mi querida niña, vivimos entre los peligros de los últimos días.",
            "Satanás está tratando de corromper las mentes de los jóvenes con",
            "pensamientos, afectos y simpatías que ellos consideran como amor",
            "real y genuino, pero con los que no deben jugar. Esto es lo que se me",
            "mostró en tu caso. Poco conoces cuán grandes y llenas de ansiedad",
            "han sido las cargas que tus padres han estado llevando por ti.",
            "No has honrado a tus padres como Dios lo requiere de ti. El",
            "pecado de esta generación entre los hijos es que son “desobedientes",
            "a los padres, ingratos, impíos, ... amadores de los deleites más que",
            "de Dios”. 2 Timoteo 3:2, 4. Y esta situación existe en grado tal que",
            "ha sido mencionada en la profecía como una de las señales de que",
            "estamos viviendo en los últimos días del tiempo del fin.",
            "Perteneces a Dios. Te ha bendecido con vida, con salud, con",
            "aptitudes y raciocinio que puedes desarrollar para ser más útil,",
            "o puedes abusar grandemente de estas capacidades y cualidades",
            "entregándolas al control de Satanás. Eres responsable por los dones",
            "que Dios te ha dado. Puedes, mediante el máximo desarrollo de",
            "estos privilegios, capacitarte para una posición de influencia y",
            "cumplimiento del deber.",
            "En mi última visión se me mostró que muchos de los jóvenes de",
            "Battle Creek no tienen el temor de Dios, ni tampoco predisposición",
            "religiosa. También hay otra clase, la de los burladores. Entre los",
            "últimos se encuentra Arturo Jones. Toda su vida ha sido un rebelde. [54]",
            "Deshonró a sus padres. Despreció la restricción del hogar y la",
            "autoridad paterna, rebelándose contra ellos. No se ha humillado.",
            "El espíritu de rebelión le resulta tan natural como la respiración.",
            "Es pendenciero en el hogar, desobediente, terco, vanidoso, ingrato y",
            "mundano. Un espíritu tal es el que tú favoreces. Estás permitiendo",
            "que tus afectos vayan tras este muchacho. Detente allí mismo donde",
            "estás. No te permitas dar un paso más en este asunto.",
            "Se me mostró que él se burla de la religión, que es un miserable",
            "incrédulo, un escéptico. Se divierte a costa de las cosas religiosas.",
            "Aparenta exteriormente ser correcto a fin de mantener tu favor, pero",
            "toda su vida ha sido un rebelde en el hogar y un rebelde contra",
            "Dios."
        ]
    },
    {
        "page": 62,
        "content": [
            "58 CartasaJóvenesEnamorados",
            "Noimportaquéesloquedigaparaengañarte,Dioslocontempla",
            "talcomo es yte advierte que no debes cultivarsentimientos de afecto",
            "hacia este joven. Corta toda vinculación íntima y estrecha con él.",
            "Es indigno de tu amor. No te respetará, ni respetará ni honrará a",
            "tus padres.",
            "No debes mostrarte tan dispuesta a entregar los afectos de tu co-",
            "razón. Eres joven y sin malicia. Con toda seguridad serás engañada",
            "a menos que te mantengas más vigilante. Dios tiene propósitos para",
            "contigo que Satanás desea estorbar. Entrégate sin reservas a Dios;",
            "vincúlate con el cielo.",
            "No te dejes apartar de tu Redentor por un joven irreligioso, un",
            "burladorde las cosas sagradas. Corta de inmediato la intimidadque",
            "existe entre ustedes. No sigas tu propia inclinación, sino al Salvador.",
            "Es vida eterna, mi querida niña, vida eterna lo que debes anhelar a",
            "cualquier costo. No la sacrifiques en aras de tu placer, por seguir",
            "tus propios sentimientos, sino que entrégate a Jesús, ámalo y vive",
            "para su gloria.",
            "Presta atención a estas palabras,actúa en consonancia con ellas",
            "y Dios te bendecirá abundantemente. Acepta la reprensión como",
            "proveniente de Dios, acepta la orientación y el consejo que se te",
            "dan con amor.",
            "Dios te ha dado oportunidades áureas. Mejóralas. Aprovecha al",
            "máximo el tiempo. Has que tu alma busque a Dios fervientemente.",
            "Humilla tu corazón delante de élycon la sencillezde una fe humilde,",
            "toma tu cruz y tus responsabilidades, y sigue al Modelo que te fue",
            "dado. El cielo te parecerá muy barato. La preciosa vida inmortal les",
            "serádadaatodoslosqueeligenelsenderodelaobedienciahumilde.",
            "Desde este momento en adelante, ¿harás un cambio completo en tu",
            "[55] vida y tratarás de conocer cuál es la voluntad de Dios para ti? No",
            "descuides este tiempo de privilegios, sino que ahora, ahora mismo,",
            "coloca todo a los pies de Jesús y sírvele con tus afectos indivisos.",
            "Dios te ayude a romper los grillos con los que Satanás ha tratado",
            "de aherrojarte.",
            "Con premura y mucho amor,",
            "Ellen G. White",
            "Carta 30, 1875."
        ]
    },
    {
        "page": 63,
        "content": [
            "Compromisosquebrantados 59",
            "[56]",
            "Esta carta contiene algunas de las advertencias y",
            "consejos más severos de la sierva del Señor que se en-",
            "cuentran en este libro. Parece que Isabel tiene tantos",
            "problemas y debilidades personales que su caso es de-",
            "sesperado. Al principio esta carta pareciera ser un juicio",
            "final de Dios, pero justamente en la mitad de toda la",
            "reprensión se encuentran las siguientes palabras de áni-",
            "mo: “No considero tu caso desesperado; si así fuera,",
            "mi pluma no estaría escribiendo estas líneas”. Elena",
            "G. de White concluye con una fuerte apelación para la",
            "conversión de Isabel.",
            "[57]",
            "Querida Isabel,",
            "Se me ha mostrado que estás en peligro de caer completamente",
            "bajo el control del gran adversario de las almas. Te opones a la",
            "restricción, eres obstinada, voluntariosa y terca, y les has dado",
            "muchos problemas a tus padres. Ellos cometieron equivocaciones.",
            "Tu padre te consintió imprudentemente. Tú te aprovechaste de esto",
            "y te volviste engañosa. Recibiste aprobación que no mereces.",
            "En la escuela tenías un maestro bueno ynoble,sin embargo te in-",
            "dignabas porque te controlaba. Pensaste que por ser hija del pastor",
            "Cole, tu maestro debía mostrar preferencia por ti, y que no debiera",
            "haberse tomado la libertad de corregirte y reprenderte Mientras",
            "estabas en la escuela hubo ocasiones en que fuiste problemática,",
            "atrevida y desafiante, y en gran medida te faltó modestia y decoro.",
            "Eras descarada, egoísta y orgullosa y necesitabas disciplina firme",
            "tanto en el hogar como en la escuela.",
            "Tienes ideas incorrectas en cuanto a la sociabilidad entre las",
            "niñas y los jóvenes, y te resulta muy atrayente estar en compañía",
            "de los muchachos. Te hiciste daño leyendo novelas de amor y de",
            "romances y tu mente quedó fascinada con pensamientos impuros. Tu",
            "imaginación se corrompió al punto de no tener poder para dominar",
            "tus pensamientos. Satanás te lleva cautiva a su voluntad.",
            "Tu conducta no ha sido casta, ni modesta ni de buen nombre. No",
            "tienes eltemorde Dios delante de tus ojos. Mi querida niña,a menos",
            "que te detengas justamente donde estás, con seguridad la ruina está"
        ]
    },
    {
        "page": 64,
        "content": [
            "60 CartasaJóvenesEnamorados",
            "delante de ti. Cesa en tus ensueños, en tu forjar de castillos en el",
            "aire. Detén tus pensamientos de ir tras los canales de la necedad",
            "y de la corrupción. Si albergas imaginaciones vanas, permitiendo",
            "que tu mente se detenga sobre pensamientos impuros, eres en cierto",
            "grado,tan culpable delantede Dios comosi tus pensamientos fueran",
            "llevados a la acción. Lo único que impide la acción es la falta de",
            "oportunidad. Tendrás que transformarte en una fiel centinela de",
            "tus ojos, de tus oídos y de todos los sentidos si quieres controlar tu",
            "mente e impedir que pensamientos vanos y corruptos manchen tu",
            "alma. La imaginación debe controlarse en forma definida y continua",
            "a fin de que las pasiones y los afectos se sometan a la razón y a",
            "la conciencia. Estás en peligro, pues estás a punto de sacrificar",
            "tus intereses eternos sobre el altar de la pasión. La pasión está",
            "[58] obteniendo el dominio definido de todo tu ser; y una pasión ¿de qué",
            "calidad? De naturaleza baja y destructora.",
            "Te ruego que te detengas donde estás. No avances ni un solo",
            "paso más en tu sendero obstinado y desenfrenado, porque delante de",
            "ti están la miseria y la muerte. A menos que ejerzas autocontrol con",
            "relación a tus pasiones y afectos, acarrearás sobre ti desprestigio",
            "a la vista de los que te rodean y tu carácter será de mal nombre",
            "mientras vivas.",
            "No considero que tu caso sea sin esperanza. Si así fuera, mi",
            "pluma no estaría trazando estas líneas. Con la fortaleza de Dios,",
            "puedes redimirtu pasado. Puedes obtenerexcelencia moralde modo",
            "que tu nombre se asocie con cosas puras y santas. Puedes elevarte.",
            "Dios ha provisto para ti la ayuda necesaria.",
            "Piensas demasiado en ti misma, en tu astucia, que te ha llevado",
            "a una afectación y vanidad tales que casi han hecho de ti una",
            "necia. Tu lengua es engañosa, ejercitada en la tergiversación y",
            "la falsedad Oh, mi querida niña, si reflexionaras; si tu conciencia",
            "aletargadaymortecinadespertaraypudierascultivarhabitualmente",
            "el sentimiento de la presencia de Dios, y te mantuvieras sometida al",
            "control de una conciencia iluminada y despierta, te sentirías feliz y",
            "serías una bendición para tus padres, cuyos corazones ahora están",
            "adoloridos. Puedes llegar a ser un instrumento de justicia para",
            "quienes se asocian contigo. Necesitas una conversión completa,",
            "sin la cual te encuentras en hiel de amargura y en ligaduras de",
            "iniquidad."
        ]
    },
    {
        "page": 65,
        "content": [
            "Compromisosquebrantados 61",
            "Saca de tu cabeza de niña la idea del casamiento. En ninguna",
            "forma estás preparada para eso. Necesitas años de experiencia",
            "antes de que estés calificada para entender los deberes y tomar las",
            "cargas de la vida matrimonial.",
            "Puedesconvertirteenunaniñaprudente,recatadayvirtuosa,pe-",
            "ro no sin un esfuerzo ferviente. Debes velar, orar, meditar, investigar",
            "tus motivos y tus acciones. Analiza detenidamente tus sentimientos",
            "y tus actos. ¿Realizarías un acto impuro en la presencia de tu pa-",
            "dre? Ciertamente no; pero lo cometes en la presencia de tu Padre",
            "celestial que es tanto más exaltado, santo y puro. Sí, corrompes tu",
            "cuerpo en la presencia de los ángeles puros y sin pecado y en la",
            "presencia de Cristo, y continúas haciéndolo sin tomar en cuenta la",
            "conciencia, ni la luz, ni las amonestaciones que te han sido dadas. [59]",
            "Ríndete a Cristo sin demora; solamente él, por el poder de su",
            "gracia, puede redimirte de la ruina. Solamente él puede devolver",
            "la salud a tus facultades morales y mentales. Tu corazón puede ser",
            "enternecidoconelamordeDios; tuentendimientopuedeaclararsey",
            "madurar; tuvoluntadpuedellegaraserrectaysantificada,sometida",
            "al dominio del Espíritu de Dios. Puedes hacer de ti lo que elijas.",
            "Si ahora cambias de frente, si cesas de hacer el mal y aprendes a",
            "hacer el bien, ciertamente entonces serás feliz; tendrás éxito en las",
            "batallas de la vida y te elevarás a la gloria y el honor en la vida",
            "mejor. “Escogeos hoy a quién sirváis”.",
            "Ellen G. White",
            "Carta en Testimonies for the Church 2:558-565. [60]"
        ]
    },
    {
        "page": 66,
        "content": [
            "No debemos amoldarnos a las costumbres del",
            "mundo",
            "Los que no quieran servíctimas de las trampas de Satanás,deben",
            "guardar bien las avenidas del alma; deben evitar el leer,mirar u oír lo",
            "que podría sugerir pensamientos impuros. No se debe permitir que",
            "la mente se espacie al azar en cualquier tema que sugiera el enemigo",
            "de nuestras almas. Hay que vigilar fielmente el corazón, porque los",
            "males de afuera despertarán los males de adentro, y el alma vagará",
            "en tinieblas.6.",
            "A fin de ser sabios, los que quieran tener la sabiduría de Dios",
            "deben llegar a parecer insensatos con respecto al conocimiento peca-",
            "minoso de esta época. Deben cerrar los ojos para no ver ni aprender",
            "el mal. Deben taparse los oídos, para no percibir lo malo ni obtener",
            "un conocimiento que mancillaría la pureza de sus pensamientos y",
            "actos. Y deben guardar su lengua para no expresar comunicaciones",
            "corruptas y para que no se halle engaño en su boca.7.",
            "Se nos ordena que crucifiquemos la carne, con los afectos y las",
            "concupiscencias. ¿Cómo lo haremos? ¿Infligiremos dolor al cuerpo?",
            "No, pero daremos muerte a la tentación a pecar. Debe expulsarse el",
            "pensamiento corrompido. Todo intento debe someterse al cautiverio",
            "de Jesucristo. Todas las propensiones animales deben sujetarse a las",
            "facultadessuperioresdelalma. ElamordeDiosdebereinarsupremo;",
            "Cristo debe ocupar un trono indiviso. Nuestros cuerpos deben ser",
            "considerados como su posesión adquirida. Los miembros del cuerpo",
            "han de llegar a ser instrumentos de la justicia.8.",
            "62"
        ]
    },
    {
        "page": 67,
        "content": [
            "La pornografia y la mente",
            "Muchos jóvenes están ansiosos de obtener libros. Leen todo",
            "lo que cae en sus manos. Las historias excitantes de amor y las",
            "imágenes impuras tienen una influencia corruptora. Las novelas son",
            "ansiosamente leídas por muchos, y como resultado, su imaginación",
            "se contamina. Circulan frecuentemente para la venta fotografías de",
            "mujeres desnudas.",
            "Vivimos en una época en que la corrupción surge por todas",
            "partes. La concupiscencia de los ojos y las pasiones corruptas se",
            "despiertan por la contemplación y por la lectura. El corazón se co-",
            "rrompe por medio de la imaginación. La mente se complace en",
            "contemplar escenas que despiertan las pasiones más bajas y viles.",
            "Estas imágenes viles, vistas a través de una imaginación contami- [61]",
            "nada, corrompen la moral y preparan a los individuos engañados e",
            "infatuados para que den rienda suelta a pasiones concupiscentes.",
            "Evítese la lectura y la contemplación de cosas que sugieran pen-",
            "samientos impuros. Cultívense las facultades morales e intelectuales.",
            "No se permita que estas nobles facultades se debiliten y perviertan",
            "por demasiada lectura aun de libros de historias.9.",
            "Satanás ha descendido con gran poder para obrar sus engaños.",
            "Ocupa la mente e imaginación con cosas impuras e ilegítimas. Los",
            "cristianos llegan a ser como Cristo en carácter contemplando al",
            "Modelo divino. Aquello con lo cual entran en contacto tiene una",
            "influencia modeladora sobre su vida y carácter. Leí cierta vez de un",
            "pintor que nunca contemplaba una pintura imperfecta ni siquiera",
            "por un solo momento, debido a que podría tener una influencia",
            "deteriorante sobre su propio ojo y concepciones. Aquello que nos",
            "permitimos mirar con más frecuencia, y en lo que más pensamos, se",
            "transfiere en gran medida sobre nosotros.10. [62]",
            "63"
        ]
    },
    {
        "page": 68,
        "content": [
            "64 CartasaJóvenesEnamorados"
        ]
    },
    {
        "page": 69,
        "content": [
            "Sección 6—Responsabilidad sexual"
        ]
    },
    {
        "page": 70,
        "content": [
            "[63] Responsabilidad sexual de los jóvenes cristianos",
            "La entrega de todas las facultades a Dios simplifica mucho los",
            "problemas de la vida. Debilita y abrevia mil luchas con las pasiones",
            "del corazón carnal.1.",
            "Deberían mantenerse sujetos los afectos juveniles hasta que",
            "llegue el tiempo en que la edad y la experiencia suficientes permitan",
            "libertarlos con honra y seguridad.2.",
            "Un corto tiempo invertido en sembrar malas hierbas, queridos",
            "amigos jóvenes, producirá una cosecha que amargará vuestra vida",
            "toda; una hora de descuido; ceder una vez a la tentación, pueden ha-",
            "cer que toda la corriente de vuestra vida se encauce en una dirección",
            "equivocada. No podéis tener más que una juventud; invertidla en",
            "forma útil. Cuando hayáis pasado sobre este terreno una vez, nunca",
            "podréis regresar para rectificar vuestros errores. El que se niega a",
            "relacionarse con Dios, y se coloca a sí mismo en el camino de la",
            "tentación, caerá con seguridad. Dios está probando a cada joven.3.",
            "La sensualidad es el pecado de esta época. Pero la religión de",
            "Jesucristo mantendrá las riendas de control sobre toda especie de",
            "libertad ilegítima. Las facultades morales mantendrán las riendas",
            "sobre cada pensamiento, palabra y acción. No se encontrará culpa",
            "en los labios del verdadero cristiano. No se permitirá ningún pensa-",
            "miento impuro, ninguna palabra que se aproxime a la sensualidad,",
            "ninguna acción que tenga la más mínima apariencia de mal.",
            "No tratéis de ver cuán cerca podéis caminar por el borde de un",
            "precipicio con seguridad. Evitad la primera aproximación al peligro.",
            "Los intereses del alma no pueden ser motivo de juego. Vuestro",
            "[64] capital es vuestro carácter.",
            "Cuidadlo como lo haríais con un dorado tesoro. La pureza moral,",
            "el respeto propio, un fuerte poder de resistencia, pueden cultivarse",
            "firme y constantemente.4.",
            "Cada pasión no santificada debe mantenerse bajo el control de la",
            "razón santificada mediante la gracia que Dios otorga abundantemen-",
            "te en cada emergencia. Pero no se haga ningún arreglo para crear",
            "66"
        ]
    },
    {
        "page": 71,
        "content": [
            "Responsabilidadsexualdelosjóvenescristianos 67",
            "una emergencia; que no haya un acto voluntario que coloque el alma",
            "donde será asaltada por la tentación; ni se dé la menor ocasión para",
            "que otros piensen de uno como culpable de indiscreción.5.",
            "Mientras dure la vida es preciso resguardar los afectos y las",
            "pasiones con un propósito firme. Hay corrupción interna; hay tenta-",
            "ciones externas; y siempre que deba avanzarla obra de Dios,Satanás",
            "hará planes para disponer las circunstancias de modo que la tenta-",
            "ción sobrevenga con poder aplastante sobre el alma. No podemos",
            "estar seguros ni un momento a menos que dependamos de Dios y",
            "nuestra vida esté oculta con Cristo en Dios.6. [65]",
            "Guillermo estaba totalmente hechizado por Caro-",
            "lina. En esta serie de cartas podemos ver el esfuerzo",
            "continuo de Elena G. de White para ayudarlo. Carolina",
            "había estimulado una amistad que casi había absorbido",
            "totalmente la atención de ambos. Había ido mucho más",
            "allá de los límites de lo que es correcto y honorable,",
            "al punto que estaban profundamente involucrados en",
            "prácticas que, como lo dice Elena G. de White, deben",
            "reservarse para el matrimonio. Una relación tal ame-",
            "nazaba la utilidad futura tanto de Guillermo como de",
            "Carolina. Elena G. de White los insta o a separarse o a",
            "casarse, a fin de no arruinar la reputación de ellos y su",
            "testimonio como cristianos.",
            "[66]",
            "Carta 1",
            "Ballardvale, Mass.",
            "Agosto, 1879",
            "Apreciado Guillermo,",
            "Entré a mi tienda con el corazón adolorido, con el propósito",
            "de aliviar mi mente escribiéndote acerca de algunas cosas que me",
            "fueron mostradas en visión.",
            "El Señor te ha mostrado que tu relación con Carolina no ha",
            "sido en ninguna manera calculada para ayudarte moralmente o",
            "para fortalecer tu vida espiritual. Hiciste algunos débiles intentos",
            "de separarte de ella,pero pronto renovaste tus atenciones hacia ella,",
            "respondiendo a sus incitaciones e infatuándote con ella."
        ]
    },
    {
        "page": 72,
        "content": [
            "68 CartasaJóvenesEnamorados",
            "Debido a la infatuación de ambos, invertiste horas nocturnas",
            "en su compañía. Ella te profesa amor, pero desconoce lo que es un",
            "amor puro que brota de un corazón modesto. Se me mostró que estás",
            "fascinado, engañado, y que Satanás se regocija de que alguien que",
            "difícilmente tiene un rasgo de carácter que podría convertirla en la",
            "esposa que te hiciera feliz en un hogar feliz, tenga una influencia",
            "tal que te separa de tu madre que te ama con un afecto inalterable.",
            "En el nombre del Señor, cesa tus atenciones hacia Carolina o cásate",
            "con ella—no escandalices a la causa de Dios.",
            "Seguiste tu propio curso de acción sin tomar en cuenta las con-",
            "secuencias. Tu corazón se rebela contra tu madre porque ella no",
            "puede aceptaren forma alguna a Carolina ni aprobarlas atenciones",
            "que le brindas.",
            "La intimidad que has desarrollado con Carolina no ha servido",
            "para acercarte al Señor ni para santificarte mediante la verdad.",
            "Estás arriesgando intereses eternos en la compañía de esta niña.",
            "Carolina espera casarse contigo, y tú la has estimulado a pensar",
            "enesoportusatenciones. Tufelicidadenestavidayenlavidafutura",
            "está en peligro. Has estado siguiendo sus atenciones engañosas y",
            "necias y tu propio juicio, los cuales no han hecho de ti un cristiano",
            "más consistente ni un hijo más fiel y respetuoso. Si la atmósfera",
            "que rodea a Carolina es muy agradable para ti; si ella llena las",
            "aspiraciones que tienes en cuanto a lo que debe ser la esposa que",
            "ha de estar a la cabeza de tu familia; si con juicio sereno, y a la luz",
            "[67] de lo que Dios ha señalado, su ejemplo es digno de imitarse, sería",
            "mejor que te casaras con ella en vez de frecuentar su compañía y",
            "luego conducirse como solamente los esposos debieran hacerlo.",
            "Vuestros actos y conversación son ofensivos a Dios. Los ángeles",
            "de Dios registran vuestras palabras y acciones. Se te ha dado luz",
            "pero no la has escuchado. La conducta que has seguido trae repro-",
            "che sobre la causa de Dios. Tu proceder es incorrecto y no cristiano.",
            "Cuando deberíais haber estado cada uno en su propia casa, habéis",
            "estado el uno en compañía del otro, y el uno en los brazos del otro",
            "casi toda la noche. ¿Han sido vuestros pensamientos más puros,más",
            "santos, más elevados y ennoblecidos? ¿Habéis tenido un consejo",
            "más claro del deber y un amor mayor hacia Dios y la verdad?",
            "Tu amiga,"
        ]
    },
    {
        "page": 73,
        "content": [
            "Responsabilidadsexualdelosjóvenescristianos 69",
            "Ellen G. White",
            "[68]",
            "Carta 2",
            "Enero 12, 1880",
            "Apreciado Guillermo,",
            "Me levanté temprano esta mañana Pensando en ti mi mente no",
            "tiene descanso. Tu caso me ha sido mostrado. El registro del cielo",
            "se abrió y pude leer una crónica de tu vida.",
            "Arrojas sobre ti reflejos de los más amargos por haber confiado",
            "en tu propio juicio y haber caminado en tu propia sabiduría, recha-",
            "zando la voz de Dios y despreciando las advertencias y consejos de",
            "sus siervos, y siguiendo con perseverancia y persistencia tus propios",
            "caminos perniciosos por lo cual el camino de la verdad ha sido",
            "blasfemado y se perdieron almas que podrían haberse salvado por",
            "tu intermedio.",
            "Mucho más podría decir acerca de ti, pero esto es suficiente",
            "por el momento. Me sentí tan agradecida cuando salí de la visión",
            "y comprendí que no era una realidad presente, y que el tiempo de",
            "gracia todavía se prolongaba. Y ahora quisiera apelar a ti para que",
            "te apresures y no juegues más con las cosas eternas.",
            "Te vanaglorías de que eres honesto, pero no lo eres. Por tu con-",
            "ducta has estado soldando las cadenas que te mantendrán en la",
            "mismísima servidumbre con Carolina, y aún continúas haciéndolo.",
            "Rechazaste la voz de Dios y escuchaste la voz de Satanás. Actúas",
            "como un hombre desprovisto de sus sentidos. ¿Y por quién? Por",
            "una niña sin principios, sin un solo rasgo apreciable de carácter,",
            "orgullosa, extravagante, voluntariosa, sin consagración, impaciente,",
            "obstinada, sin afecto natural, impulsiva. Si te separas completamen-",
            "te de ella, tendría la oportunidad de verse como es y de humillar su",
            "corazón delante de Dios.",
            "En la vida de todo joven hay un período crítico cuando se separa",
            "de las influencias del hogar y de los consejos sabios, y entra en",
            "nuevas escenas y circunstancias probatorias. Si por razones ajenas",
            "a su voluntad o elección se ve colocado en situaciones peligrosas, y",
            "depende de Dios para recibir fortaleza—cultivando el amor de Dios",
            "en su corazón—está guardado de ceder a la tentación por el poder",
            "de Dios que lo está probando."
        ]
    },
    {
        "page": 74,
        "content": [
            "70 CartasaJóvenesEnamorados",
            "Qué diferencia entre el caso de José y el de los jóvenes que",
            "aparentemente entran en forma voluntaria en elterreno delenemigo,",
            "[69] exponiéndose a los fieros asaltos de Satanás.",
            "Fue el Señor quien prosperó a José, pero en medio de la prospe-",
            "ridad vino la adversidad más oscura. La esposa de su amo era una",
            "mujer licenciosa, que trató de empujar sus pasos hacia el infierno.",
            "¿Mancillaría José su carácter moral de oro ante las seducciones de",
            "una mujer corrupta? ¿Recordaría que el ojo de Dios estaba sobre",
            "él?",
            "Hay pocas tentaciones más peligrosas y fatales para los jóvenes",
            "que la tentación a la sensualidad, y ninguna, si se cede a ella,",
            "probará ser tan definidamente ruinosa para el alma y el cuerpo,",
            "para este tiempo y la eternidad El bienestar de todo el futuro de José",
            "depende de la decisión de un momento. Calmosamente José levanta",
            "sus ojos al cielo en demanda de ayuda; se desprende de su manto",
            "exterior dejándolo en las manos de su tentadora, y mientras sus",
            "ojos brillan con la expresión de una resolución firme en vez de una",
            "pasión impía, exclama: “¿Cómo, pues, haría yo este grande mal, y",
            "pecaría contra Dios?” Obtuvo la victoria; huyó de la hechicera y",
            "se salvó.",
            "Tuviste la oportunidad de mostrar si tu religión era una realidad",
            "práctica. Te tomaste libertades a la vista de Dios y de los santos",
            "ángeles que no te hubieras permitido bajo la observación de tus",
            "prójimos. La verdadera religión abarca todos los pensamientos de",
            "la mente, penetra hasta las intenciones secretas del corazón y los",
            "motivos de las acciones; el objeto y la dirección de los afectos y",
            "todo el marco de referencia de nuestras vidas.",
            "“Tú, Dios, me ves”, será el santo y seña, la guardia de la vida.",
            "Tú puedes aceptar estas lecciones. Tienes necesidad de aprender.",
            "Dios te ayude.",
            "Ellen G. White",
            "[70]",
            "Carta 3",
            "Hornellsville, New York",
            "Apreciado Guillermo,"
        ]
    },
    {
        "page": 75,
        "content": [
            "Responsabilidadsexualdelosjóvenescristianos 71",
            "Tengoprofundointerésdequeesteúltimollamadonoseatratado",
            "con indiferencia como ocurrió con los anteriores. Si no escuchas",
            "esta amonestación, será la última que recibirás.",
            "Queda por verse si continuarás en el camino de infatuación, y si",
            "Carolina, después de su confesión seguirá haciendo lo mismo. Se me",
            "mostró su conducta como sigue: reconoció su mal proceder, y luego",
            "atrajo tus simpatías de la manera más patética por medio de cartas",
            "y de conversaciones. Fuiste atraído de nuevo hacia ella para darle",
            "simpatía y ánimo, pero estabas tan completamente enceguecido y",
            "fuiste tan débil, que te enredaste otra vez con ella y más firmemente",
            "que nunca antes.",
            "Se me mostró que estabas en su compañía hasta altas horas de",
            "la noche. Tú sabes muy bien en qué forma pasaron esas horas. Me",
            "llamaste para preguntarme si habías quebrantado los mandamientos",
            "de Dios. Te pregunto, ¿no los has quebrantado? ¿Cómo emplearon",
            "ustedes las horas juntos noche tras noche? ¿Fueron vuestras posi-",
            "ciones, actitudes y afectos tales que desearíais que se los registrara",
            "en el libro del cielo? Vi y escuché cosas que harían ruborizar a los",
            "ángeles.",
            "Ningún joven debiera hacer lo que hiciste a Carolina a menos",
            "que estuviera casado con ella. Quedé muy sorprendida al saber que",
            "no ves este asunto en su verdadera luz. Te escribo ahora para im-",
            "plorarte por el bien de tu alma que no juegues más con la tentación.",
            "Apresúrate a romper este hechizo que como una terrible pesadilla",
            "ha estado cerniéndose sobre ti. Libérate ahora y para siempre, si es",
            "que tienes algún deseo de obtener el favor de Dios.",
            "Una conducta como la que has manifestado, es suficiente para",
            "destruir la confianza en ti como hombre honesto y cristiano. Si no",
            "estuvieras bajo la influencia de un hechizo satánico no harías lo que",
            "haces. Pero estoy en duda en cuanto a si ahora cambiarás tu curso",
            "de acción. Sé cuál es el poder que mantiene su encantamiento sobre",
            "ti, y deseo que lo veas y que lo percibas antes de que sea demasiado",
            "tarde. ¿Estarás dispuesto a cambiar completamente y a cortar el",
            "último vínculo con Carolina? [71]",
            "¿Estará ella dispuesta a hacer lo mismo? Si ninguno de ustedes",
            "quiere hacerlo, cásense de inmediato y no atraigan más deshonra",
            "sobre ustedes y sobre la causa de Dios."
        ]
    },
    {
        "page": 76,
        "content": [
            "72 CartasaJóvenesEnamorados",
            "Has fracasado marcadamente en casi todo aspecto. Ahora, en el",
            "resto de tu vida, busca recuperar lo que has perdido. Que el libro",
            "del cielo pueda proporcionar un registro diferente de tu conducta.",
            "Dios te bendiga.",
            "Ellen G. White",
            "[72]",
            "Carta 4",
            "Septiembre de 1880",
            "Apreciado Guillermo,",
            "Me sentí complacida al recibir tu carta y al leer tu sugerencia de",
            "permanecer donde estás hasta que te hayas rehabilitado o deshecho",
            "la influencia errónea que ejerciste. Me siento feliz de que lo sientas",
            "así. Tú sabes que te escribí muy definida y claramente en cuanto a",
            "las cosas que se me mostraron; y la preocupación que tengo por tu",
            "salvación me movió a presentar tu caso tal cual me fue mostrado,",
            "como de gran peligro. Será difícil que lo veas así, pero en un sueño",
            "que tuve anoche le estabas diciendo a tu madre, “si las cosas son",
            "realmente así, de nada vale que me esfuerce porque voy a fracasar”.",
            "Te dije, Guillermo, que cuando trates con toda perseverancia y",
            "determinación de volver sobre tus pasos y recuperarte de la trampa",
            "de Satanás, te libertarás de tu servidumbre y serás un hombre libre.",
            "Requerirá mucha fuerza de voluntad en la fortaleza de Jesús, que-",
            "brantar el poder del hábito y despedir al adversario de las almas al",
            "cual has atendido por tanto tiempo. Cambia de invitado y extiéndela",
            "la bienvenida a Jesús para que tome posesión del templo de tu alma.",
            "ElnocomparteelcorazónconSatanás. Aun ahora,en estemomento,",
            "puedes hacer un esfuerzo decidido, no en tu fortaleza sino en la de",
            "Jesús.",
            "Quebranta tu corazón delante de Dios y confiesa y abandona las",
            "cosas que te han separado de Cristo. La obra de arrepentimiento",
            "debe comenzar con tuma dre. Nunca vendrás a la luz a menos que",
            "hagas esto. No dejes de hacer ninguna de las cosas que debes hacer",
            "para corregirlos errores,porque has llegado a un momento decisivo.",
            "Tendrás que soportar la prueba, porque serás probado por Dios.",
            "Si sales purificado como oro, Dios podrá usarte. No seas infiel sino",
            "creyente. Tu tribulación no será al presente gozosa, sino más bien",
            "penosa, pero producirá fruto apacible de justicia. “Porque el Señor"
        ]
    },
    {
        "page": 77,
        "content": [
            "Responsabilidadsexualdelosjóvenescristianos 73",
            "al que ama, disciplina y azota a todo aquel que recibe por hijo. Si",
            "soportáis la disciplina, Dios os trata como a hijos; porque ¿qué hijo",
            "es aquel a quien el padre no disciplina?” Hebreos 12:6, 7.",
            "Ahora tus pasos deben descender profundamente por el valle",
            "de la humillación. Has pensado: “Mi fundamento permanece firme.",
            "Puedo controlarme”. Pero tu experiencia pasada y tu situación",
            "presente debe darte un claro discernimiento de la depravación del [73]",
            "hombre por causa de su separación de Dios.",
            "Mi querido muchacho, por amor a Cristo, no continúes enga-",
            "ñándote en tu conducta. Trabaja para la eternidad No consultes",
            "contigo mismo. Quebranta tu corazón delante de Dios a fin de que",
            "la roca no caiga sobre ti y te muela hasta transformarte en polvo.",
            "¿Qué más podría decirte? Lo que anhelo es que seas salvo.",
            "Deseo que seas perfecto delante de Dios.",
            "Con amor,",
            "Ellen G. White",
            "Carta 50, 1880.",
            "[74]"
        ]
    },
    {
        "page": 78,
        "content": [
            "Jugando con los corazones",
            "Jugar con los corazones es un crimen no pequeño a la vista de",
            "un Dios santo. Y sin embargo hay quienes manifiestan preferencias",
            "por ciertas jóvenes y conquistan sus afectos, luego siguen su camino",
            "y se olvidan por completo de las palabras que pronunciaron y de sus",
            "afectos. Otros semblantes los atraen, repiten las mismas palabras y",
            "dedican a otra persona las mismas atenciones.",
            "Esta disposición seguirá revelándose en su vida de casados. La",
            "relación matrimonial no vuelve siempre firme el ánimo veleidoso,",
            "ni da constancia a los vacilantes ni los hace fieles a los buenos",
            "principios. Los tales se cansan de la constancia, y sus pensamientos",
            "profanos se revelarán en actos profanos.7.",
            "Con corazón angustiado escribo que en esta época las mujeres,",
            "casadas y solteras, con demasiada frecuencia no observan la reserva",
            "necesaria. Coqueteando, estimulan las atenciones de hombres solte-",
            "ros y casados y los que son moralmente débiles quedan seducidos8....",
            "Se despiertan pensamientos que no se habrían despertado si la mujer",
            "hubiese conservado su lugar con toda modestia y seriedad... Si ellas",
            "se hubiesen mantenido circunspectas y reservadas y si, en vez de",
            "permitirse libertades y recibir atenciones injustificables, hubiesen",
            "mantenido un alto tono moral y una dignidad apropiada, podría ha-",
            "bey de Dios, hasta que su utilidad queda arruinada y sus almas están",
            "en peligro.9.",
            "¿No habrán de vigilarse estrictamente a sí mismas las mujeres",
            "que profesan la verdad, a fin de no estimular la menor familiaridad",
            "injustificable?Puedencerrarmuchaspuertasdetentaciónsiobservan",
            "[75] en toda ocasión una reserva estricta y una conducta apropiada.10.",
            "Janet era impulsiva, y corría el peligro de hacer de-",
            "cisiones que afectarían su propia vida y su testimonio",
            "en favor de otros, de una manera negativa. Elena G. de",
            "White la insta a dar preferencia a los estudios, a fin de",
            "prepararse para una vida útil para el Señor.",
            "74"
        ]
    },
    {
        "page": 79,
        "content": [
            "Jugandoconloscorazones 75",
            "Janet trabajó por cierto tiempo en el hogar de Elena",
            "G. de White, de manera que llegaron a familiarizarse la",
            "una con la otra.",
            "[76]",
            "Hastings, Nueva Zelanda",
            "Septiembre 13, 1893",
            "Querida Janet,",
            "Hoy me desperté a las 3:00 de la madrugada. Durante la noche",
            "mantuve una fervorosa conversación contigo en la que te decía:",
            "“Janet, el Señor tiene una obra para ti”. Te presenté los peligros por",
            "los que atravesaste en tu vida pasada.",
            "Siento una carga sobre mí, la de mantener vigilante cuidado",
            "por tu alma Corres el peligro de cometer penosas equivocaciones",
            "por seguir tus impulsos. Dios te ha salvado de entrar en relacio-",
            "nes matrimoniales con personas que de ninguna manera podrían",
            "haberte hecho feliz; que eran de moral corrupta, y que te hubieran",
            "amarrado en la trampa de Satanás, en la que habrías sido miserable",
            "en esta vida, y habría peligrado tu alma. ¿No son suficientes para",
            "ti las lecciones del pasado? Eres demasiado liberal con tus afectos",
            "y si se te permitiera seguir tu propio curso de acción cometerías",
            "un error que tendrías que acarrear toda la vida. No te ofrezcas en",
            "venta en un mercado barato.",
            "Debes aceptar la advertencia y no ser descuidada en la elección",
            "de tus compañías. A fin de que puedas desempeñar tu parte en el",
            "servicio de Dios, tanto como resulte posible, debes avanzar con",
            "las ventajas de una educación intelectual. Necesitas del desarrollo",
            "armonioso y simétrico de tus facultades mentales, y de un desarro-",
            "llo cultural múltiple, cristiano y lleno de gracia, a fin de ser una",
            "verdadera obrera de Dios.",
            "Debes considerar cada paso que des a la luz del hecho de que",
            "no te perteneces, sino que has sido comprada por precio. Te escribo",
            "acerca de esto ahora, y volveré a hacerlo pronto, porque me fue",
            "presentado el error de tu vida pasada, y no me atrevo a retener el",
            "ruego ferviente de que te mantengas estrictamente bajo disciplina.",
            "Estás viviendo ahora tu vida estudiantil. Que tu mente descanse",
            "sobre temas espirituales. Aleja de tu vida todo sentimentalismo.",
            "Estás en el período de formación del carácter; nada de lo que",
            "tiene que ver contigo debe considerarse trivial o sin importancia;"
        ]
    },
    {
        "page": 80,
        "content": [
            "76 CartasaJóvenesEnamorados",
            "nada que pueda apartarte del interés más elevado y santo, y de",
            "tu eficiencia en la preparación para hacer la obra que Dios te ha",
            "designado.",
            "Es tu deber eliminar todo rasgo de carácter objetable a fin de",
            "que puedas ser completa en Cristo Jesús. Tienes una gran reserva",
            "[77] de afecto y necesitarás vigilarla constantemente para no otorgarlo",
            "a quienes no sean dignos de él. Se forma el carácter para la utilidad",
            "y el deber mediante el estudio de la vida y el carácter de Jesucristo,",
            "nuestro Modelo.",
            "Nunca podrás serdemasiado cuidadosa o reservada en todos tus",
            "caminos. Que tu influencia, dondequiera estés, sea de tal naturaleza",
            "que resulte de ayuda y bendición para otros. Dios tiene una obra",
            "para ti. En ningún caso coloques tu cuello bajo un yugo que te",
            "amargará toda la vida. Sé honesta contigo misma y con Dios y",
            "tendrás la aprobación divina, que es más valiosa que la vida misma.",
            "Ruego al Señor que te bendiga abundantemente.",
            "Ellen G. White",
            "Carta 23, 1893.",
            "[78]"
        ]
    },
    {
        "page": 81,
        "content": [
            "Sección 7—Sombras sobre el nido"
        ]
    },
    {
        "page": 82,
        "content": [
            "[79] Sombras sobre el nido",
            "El corazón anhela amor humano, pero este amor no es bastante",
            "fuerte, ni puro, ni precioso para reemplazar el amor de Jesús. Úni-",
            "camente en su Salvador puede la esposa hallar sabiduría, fuerza y",
            "gracia para hacer frente a los cuidados, responsabilidades y pesares",
            "de la vida. Ella debe hacer de él su fuerza y guía. Dése la mujer a",
            "Cristo antes que darse a otro amigo terrenal, y no forme ninguna",
            "relación que contraríe esto. Los que quieren disfrutar verdadera feli-",
            "cidad, deben tener la bendición del cielo sobre todo lo que poseen,",
            "y sobre todo lo que hacen. Es la desobediencia a Dios lo que llena",
            "tantos corazones y hogares de infortunio. Hermana mía, a menos",
            "que quiera tener un hogar del que nunca se levanten las sombras, no",
            "se case con un enemigo de Dios.1.",
            "Unirse con un incrédulo es ponerse en el terreno de Satanás. Us-",
            "ted agravia al Espíritu de Dios y pierde el derecho de su protección.",
            "¿Puede usted incurrir en tales desventajas mientras pelea la batalla",
            "por la vida eterna?2.",
            "“Si dos de vosotros se convinieren en la tierra, de toda cosa",
            "que pidieren, les será hecha por mi Padre que está en los cielos”.",
            "Mateo 18:19. ¡Pero cuán extraño es el espectáculo! Mientras una de",
            "las personas tan íntimamente unidas se dedica a la oración, la otra",
            "permanece indiferente y descuidada; mientras una busca el camino",
            "a la vida eterna, la otra se halla en el anchuroso camino que lleva a",
            "[80] la muerte.3.",
            "78"
        ]
    },
    {
        "page": 83,
        "content": [
            "¿Andarán dos juntos si no estan de acuerdo?",
            "Me han sido mostrados los casos de algunos que profesan creer",
            "la verdad y han cometido el gran error de casarse con personas in-",
            "crédulas. Tenían la esperanza de que el cónyuge incrédulo aceptaría",
            "la verdad, pero éste después de alcanzar su objeto se halla más lejos",
            "de la verdad que antes. Y luego empiezan los trabajos sutiles, los",
            "esfuerzos continuos del enemigo para apartar al creyente de la fe.",
            "Muchosestánperdiendoahorasuinterésyconfianzaenlaverdad",
            "porquesehanrelacionadoíntimamenteconlaincredulidad.Respiran",
            "unaatmósferadedudaydescreimiento. Venyoyenalaincredulidad,",
            "y finalmente la aprecian. Algunos tienen el valor de resistir a estas",
            "influencias, pero en muchos casos su fe queda imperceptiblemente",
            "minada y finalmente destruida...",
            "Satanás sabe muy bien que la hora del casamiento de muchos",
            "jóvenes de ambos sexos cierra la historia de su experiencia religiosa",
            "y de su utilidad. Quedan perdidos para Cristo. Tal vez hagan durante",
            "un tiempo un esfuerzo para vivir una vida cristiana; pero todas sus",
            "luchas se estrellan contra una constante influencia en la dirección",
            "opuesta. Hubo un tiempo en que era para ellos un privilegio y un",
            "gozo hablar de su fe y esperanza; pero luego llegan a no tener",
            "deseos de mencionar el asunto, sabiendo que la persona a la cual han",
            "ligado su destino no se interesa en ello. Como resultado, la fe en la",
            "preciosa verdad muere en el corazón, y Satanás teje insidiosamente",
            "en derredor de ellos una tela de escepticismo... [81]",
            "El cónyuge creyente razona que, dada su nueva relación, debe",
            "conceder algo al compañero que ha elegido. Asiste a diversiones so-",
            "ciales y mundanas. Al principio lo hace de mala gana; pero el interés",
            "por la verdad disminuye, y la fe se trueca en duda e incredulidad...",
            "¿Qué debe hacer todo creyente cuando se encuentra en esa peno-",
            "sa situación que prueba la integridad de los principios religiosos?",
            "Con firmeza digna de imitación debe decir francamente: “Soy cris-",
            "tiano a conciencia. Creo que el séptimo día de la semana es el día de",
            "reposo bíblico. Nuestra fe y principios son tales que van en direc-",
            "79"
        ]
    },
    {
        "page": 84,
        "content": [
            "80 CartasaJóvenesEnamorados",
            "ciones opuestas. No podemos ser felices juntos, porque si yo sigo",
            "adelante para adquirir un conocimiento más perfecto de la voluntad",
            "de Dios, llegaré a ser más diferente del mundo y semejante a Cristo.",
            "Si usted continúa no viendo hermosura en Cristo, ni atractivos en",
            "la verdad, amará al mundo, al cual yo no puedo amar, mientras yo",
            "amaré las cosas de Dios que usted no puede amar...",
            "Ustedno será feliz; sentirá celos porelafecto que entrego a Dios;",
            "y yo igualmente me sentiré aislada por mis creencias religiosas.",
            "Cuando sus opiniones cambien, cuando su corazón responda a las",
            "exigencias de Dios y usted aprenda a amar a mi Salvador, entonces",
            "podremos renovar nuestras relaciones”.",
            "El creyente hace así por Cristo un sacrificio que su conciencia",
            "aprueba, y que demuestra que aprecia demasiado la vida eterna",
            "para correr el riesgo de perderla. Siente que sería mejor permanecer",
            "soltero que ligar sus intereses para toda la vida a una persona que",
            "prefiere el mundo a Cristo...",
            "¿Podrá aquel que busca gloria, honra, inmortalidad y vida eterna,",
            "unirse con otra persona que rehusa alistarse con los soldados de",
            "la cruz de Cristo? Vosotros, los que profesáis elegir a Cristo como",
            "vuestro maestro y obedecerle en todas las cosas, ¿habréis de unir",
            "vuestros intereses con personas regidas por el príncipe de las po-",
            "testades de las tinieblas? “¿Andarán dos juntos, si no estuvieren de",
            "concierto? Amós 3:3...",
            "Centenares de personas han sacrificado a Cristo y el cielo al",
            "casarse con personas inconversas. ¿Pueden conceder tan poco valor",
            "al amor y a la comunión de Cristo que prefieren la compañía de",
            "[82] pobres mortales?4.",
            "La carta dirigida a Rosa, trata del problema quizás",
            "más peligroso para una joven—el casarse con un incré-",
            "dulo. Este asunto es ciertamente uno de los obstáculos",
            "más serios para un matrimonio cristiano feliz.",
            "El punto que Elena de White considera con Rosa,",
            "lo debiera tomar seriamente en cuenta cada señorita—",
            "no escuchar promesas. La cuestión del compromiso",
            "espiritual se establece mejor antes del matrimonio, no"
        ]
    },
    {
        "page": 85,
        "content": [
            "¿Andarándosjuntossinoestandeacuerdo? 81",
            "después. Como lo sugiere esta carta, “es cuestión de",
            "vida o muerte”.",
            "[83]",
            "Copenhague, Dinamarca",
            "Junio 3, 1887",
            "Querida Rosa,",
            "He sabido que estás pensando casarte con un hombre que no",
            "es creyente. No puedo escribirte ahora una carta larga, pero qui-",
            "siera decirte que si das este paso estás apartándote de la clarísima",
            "prohibición de la Palabra de Dios y no puedes esperar o reclamar",
            "su bendición sobre una unión tal. Todas las promesas de Dios están",
            "condicionadas a la obediencia.",
            "Satanás está listo para cegar la mente y el alma del que siga",
            "una conducta directamente contraria a la expresa voluntad de Dios,",
            "a fin de separar a esa alma de Dios, intervenir con sus tentaciones",
            "y obtener el control sobre la mente y los afectos del corazón. Es el",
            "plan estudiado de Satanás llevar a las almas a apartarse de Aquel",
            "que es poderoso en consejo a fin de que se entreguen a la persuasión",
            "de mentes que no tienen el amor de Dios y que no aman la verdad.",
            "Dios te ha bendecido con gran luz y el Señor espera que estudies",
            "su voluntad, a fin de que sigas cuidadosamente las direcciones que",
            "se te dan en su Palabra. Estás enceguecida,estás siendo entrampada",
            "para tu ruina. Tienes razones para sentirte agradecida a Dios cada",
            "hora. Apóyate en él, cuya sabiduría se da en consejo en su santa",
            "Palabra. El se preocupa por sus hijos más de lo que lo hace el padre",
            "más afectuoso. Ve el fin desde el principio, y por esta razón nos ha",
            "dejado promesas y advertencias y ha prohibido a sus hijos seguir",
            "cierto proceder que sería ruinoso para ellos.",
            "El apóstol Pablo envía una nota de advertencia acerca de este",
            "asunto para este tiempo. “No os unáis en yugo desigual con los",
            "incrédulos, porque, ¿qué compañerismo tiene la justicia con la in-",
            "justicia? ¿y qué comunión la luz con las tinieblas? ¿Y qué concordia",
            "Cristo con Belial? ¿O qué parte elcreyente con elincrédulo? ¿Y qué",
            "acuerdo hay entre el templo de Dios y los ídolos? Porque vosotros",
            "sois el templo del Dios viviente, como Dios dijo: Habitaré y andaré",
            "entre ellos, y seré su Dios, y ellos serán mi pueblo. Por lo cual,",
            "salid de en medio de ellos, y apartaos, dice el Señor, y no toquéis",
            "lo inmundo; y yo os recibiré, y seré para vosotros Padre y vosotros"
        ]
    },
    {
        "page": 86,
        "content": [
            "82 CartasaJóvenesEnamorados",
            "me seréis hijos e hijas, dice el Señor todopoderoso”. 2 Corintios",
            "[84] 6:16-18.",
            "El Señor ha prohibido expresamente a su pueblo unirse en ma-",
            "trimonio con los incrédulos. Dios sabe lo que es mejor para los",
            "intereses eternos y para el bien presente del alma. Te advierto que",
            "te apartes de este terreno prohibido.",
            "Podría contarte acerca de diferentes casos que el Señor me mos-",
            "tró en Europa,de personas que cometieron un errorsimilaral que tú",
            "estás cometiendo ahora; la miserable realidad que están experimen-",
            "tando por haberse unido a compañeros incrédulos, obstaculizados",
            "en todo lo que tiene que ver con el avance espiritual, a pesar de las",
            "solemnes promesas que se les hicieron de que de ninguna manera se",
            "les pondrían obstáculos en sus privilegios religiosos. ¿De qué valen",
            "esas promesas? ¡Las promesas más solemnes quebrantadas! ¿Có-",
            "mo podría ser de otra forma cuando los dos sirven bajo generales",
            "distintos, cada uno de ellos en mortal oposición al otro? ¿Dónde,",
            "entonces, está la dulce armonía?",
            "Rosa, observa bien tus pasos; no escuches promesas, cree so-",
            "lamente la Palabra de Dios que te hará sabia para la salvación.",
            "No confíes en tu propio corazón porque el corazón es engañoso",
            "por sobre todas las cosas y desesperadamente malo. Amo tu alma",
            "porque eres la adquisición de la sangre de Jesucristo. El ha pagado",
            "un gran precio por tu redención y no te perteneces para disponer de",
            "ti misma como se te ocurra. Debes dar estrecha cuenta en el juicio",
            "de cómo has utilizado las facultades que te dio Dios.",
            "Estas cosas requieren de ti seria reflexión y acción decidida en",
            "armonía con las clarísimas direcciones establecidas en la Palabra",
            "de Dios. Ahora estás siendo tentada. Es tu tiempo de prueba. ¿Re-",
            "sistirás al enemigo? ¿O te colocarás en una posición tal que ejerza",
            "su poder sobre ti?",
            "Es cuestión de vida o muerte para ti El Señor te ayude a ver",
            "cada trampa de Satanás a fin de evitarlas, y que te aferres de Jesús",
            "con corazón, alma, mente y fuerza.",
            "Ellen G. White",
            "Carta 1, 1887.",
            "[85]"
        ]
    },
    {
        "page": 87,
        "content": [
            "¿Andarándosjuntossinoestandeacuerdo? 83",
            "Esta carta a Laura, como la anterior dirigida a Rosa,",
            "enfoca el problema de casarse con un incrédulo. La",
            "mensajera del Señor plantea algunas preguntas bastante",
            "directas. ¿Cómo las contestarías si estuvieras en lugar",
            "de Laura?",
            "Al leer esta carta, habría otras preguntas que muy",
            "bien se podrían hacer a cada señorita que contempla",
            "un matrimonio tal. ¿Estás siendo justa y honesta con el",
            "joven que quiere casarse contigo?",
            "En esta carta, publicada en Testimonies, tomo 5,",
            "Elena G. de White define al incrédulo como uno que",
            "“no ha aceptado la verdad para este tiempo”.",
            "[86]",
            "Santa Elena, California",
            "Febrero 13, 1885",
            "Querida Laura,",
            "He sabido que piensas casarte con alguien que no está unido",
            "contigoenfereligiosa,ymetemoquenohaspesadocuidadosamente",
            "este asunto tan importante. Antes de dar un paso que ha de ejercer",
            "una influencia sobre toda tu vida futura, te ruego que estudies el",
            "asunto con oración y reflexión. ¿Resultará esta nueva relación en",
            "fuente de verdadera felicidad? ¿Te ayudará en la vida cristiana?",
            "¿Agradará a Dios? ¿Será el tuyo un ejemplo para otros?",
            "Antes de dar su mano en matrimonio, toda mujer debe averiguar",
            "si aquel con quien está por unir su destino es digno. ¿Cuál ha sido",
            "su pasado? ¿Es pura su vida? ¿Es el amor que expresa de carácter",
            "noble y elevado o es un simple enamoramiento emotivo? ¿Tiene",
            "rasgos de carácter que le harán feliz a ella? ¿Podrá encontrar",
            "verdadera paz y gozo en su afecto? ¿Se le permitirá preservar su",
            "individualidad, o deberá someter su juicio y conciencia al domi-",
            "nio de su marido? Como discípula de Cristo, no se pertenece; ha",
            "sido comprada por precio. ¿Puede ella honrar los requerimientos",
            "del Salvador como supremos? ¿Conservará su alma y su cuerpo,",
            "sus pensamientos y propósitos puros y santos? Estas preguntas tie-",
            "nen una relación vital con el bienestar de cada mujer que contrae",
            "matrimonio."
        ]
    },
    {
        "page": 88,
        "content": [
            "84 CartasaJóvenesEnamorados",
            "Se necesita religión en el hogar. Únicamente ella puede prevenir",
            "los graves males que tan a menudo amargan la vida conyugal. Sola-",
            "mente donde reina Cristo puede haber amor profundo, verdadero y",
            "abnegado. Los ángeles de Dios serán los huéspedes en el hogar y",
            "sus santas vigilias santificarán la cámara nupcial.",
            "Te suplico que consideres el paso que te propones dar. Pregún-",
            "tate: “¿Apartará un esposo incrédulo mis pensamientos de Jesús?",
            "¿Ama los placeres más que a Dios? ¿No me inducirá a disfrutar de",
            "las cosas en que él se goza?” La senda que conduce a la vida eterna",
            "es penosa y escarpada. No tomes sobre ti cargas adicionales que",
            "retardarán tu avance.",
            "El Señor ordenó al antiguo Israel que no se relacionara por",
            "casamiento con las naciones idólatras que lo rodeaban. Se da la",
            "[87] razón. La sabiduría infinita, previendo el resultado de tales uniones,",
            "declara: “Porque desviará a tu hijo de en pos de mí, y servirán a",
            "dioses ajenos; y el furor de Jehová se encenderá sobre vosotros, y",
            "te destruirá pronto”. “Porque tú eres pueblo santo para Jehová tu",
            "Dios; Jehová tu Dios te ha escogido para serle pueblo especial, más",
            "que todos los pueblos que están sobre la tierra”. Deuteronomio 7:4,",
            "6.",
            "En el Nuevo Testamento se registran prohibiciones similares",
            "concernientes al matrimonio de los cristianos con los impíos. “No",
            "os unáis en yugo desigual con los incrédulos; porque ¿qué compa-",
            "ñerismo tiene la justicia con la injusticia?” 2 Corintios 6:14.",
            "Laura, ¿te atreverás a despreciar estas indicaciones claras y",
            "definidas? Como hija de Dios y súbdito del reino de Cristo, compra-",
            "da por su sangre, ¿cómo puedes unirte con quien no reconoce sus",
            "requerimientos, que no está dominado por su Espíritu? Los manda-",
            "mientos que te he citado no son palabras de hombre, sino de Dios.",
            "Aunque el compañero de tu elección fuera digno en otros aspectos",
            "(lo cual no es así), no ha aceptado la verdad para este tiempo; es",
            "incrédulo, y el cielo te prohíbe unirte con él. No puedes, sin peligro",
            "de tu alma, desoír la prohibición divina.",
            "Talvezdigas: “Pero yo he dado mi promesa,¿debo retractarla?”",
            "Te contesto: Si has hecho una promesa contraria a las Escrituras,",
            "porlo que más quieras,retráctate de ella sin dilación,y en humildad",
            "delante de Dios, arrepiéntete de la infatuación que te indujo a hacer",
            "una promesa tan temeraria. Es mucho mejor retirar una promesa"
        ]
    },
    {
        "page": 89,
        "content": [
            "¿Andarándosjuntossinoestandeacuerdo? 85",
            "tal, en el temor de Dios, que cumplirla y por ello deshonrar a tu",
            "Hacedor.",
            "Hay en el mundo cristiano una indiferencia asombrosa y alar-",
            "mante para con las enseñanzas de la Palabra de Dios acerca del",
            "casamiento de los cristianos con los incrédulos. Muchos que pro-",
            "fesan amar y temer a Dios prefieren seguir su propia inclinación",
            "antes que aceptar el consejo de la sabiduría infinita. En un asunto",
            "que afecta vitalmente a la felicidad y el bienestar de ambas partes,",
            "para este mundo y el venidero, la razón, el juicio, y el temor de Dios",
            "son puestos de lado, y se deja que dominen el impulso ciego y la",
            "determinación obstinada.",
            "Hombres y mujeres que en otros aspectos son sensatos y con-",
            "cienzudos, cierran sus oídos al consejo; son sordos a las súplicas y",
            "ruegos de amigos y parientes, y de los siervos de Dios. La expresión",
            "de cautela o amonestación es considerada como entrometimiento",
            "impertinente, y el amigo que es bastante fiel como para hacer una",
            "reprensión es tratado como enemigo. [88]",
            "Todo esto está de acuerdo con el deseo de Satanás. El teje sus",
            "ensalmos en derredor del alma, y ésta queda hechizada, infatuada.",
            "La razón deja caer las riendas del dominio propio sobre el cuello de",
            "la concupiscencia, las pasiones no santificadas predominan, hasta",
            "que demasiado tarde, la víctima se despierta para vivir una vida de",
            "desdicha y servidumbre. Este no es un cuadro imaginario, sino un",
            "relato de hechos ocurridos. Dios no sanciona las uniones que ha",
            "prohibido expresamente.",
            "Durante años he estado recibiendo cartas de distintas personas",
            "que formaron matrimonios infelices, y las historias repugnantes que",
            "me fueron presentadas bastan para hacer doler el corazón. No es",
            "ciertamente fácil decidir qué consejo se puede dar a estas personas",
            "desdichadas, ni cómo se podría aliviar su condición; pero por lo",
            "menos, su triste suerte debe servir de advertencia para otros.",
            "Tú estás bajo la más sagrada obligación de no empequeñecer o",
            "comprometer tu santa fe vinculándote con los enemigos de Dios.",
            "Si te sientes tentada a despreciar las recomendaciones de su",
            "Palabra porque otros lo han hecho,recuerda que también tu ejemplo",
            "ejercerá influencia. Otros harán como tú haces, y de esta manera se",
            "extenderá el mal."
        ]
    },
    {
        "page": 90,
        "content": [
            "86 CartasaJóvenesEnamorados",
            "Se nos ofrecen los mayores incentivos para ser fieles, las más",
            "gloriosas recompensas. Los cristianos han de ser representantes de",
            "Cristo, hijos e hijas de Dios.",
            "Dios te ayude a soportar la prueba y a conservar tu integridad.",
            "Aférrate por la fe a Jesús. No faltes a tu Redentor.",
            "Con el más profundo afecto",
            "Ellen G. White",
            "Carta en Joyas de los Testimonios 2:119-125.",
            "[89]"
        ]
    },
    {
        "page": 91,
        "content": [
            "¿Jugará usted con su matrimonio?",
            "La persona incrédula puede poseer un excelente carácter moral;",
            "pero el hecho de que no haya respondido a las exigencias de Dios y",
            "haya descuidado una salvación tan grande, es razón suficiente para",
            "que no se verifique una unión tal.5.",
            "A veces se arguye que el no creyente favorece la religión y que",
            "como cónyuge es todo lo que puede desearse, excepto en una cosa,",
            "que no es creyente. Aunque el buen juicio indique al creyente lo",
            "impropio que es unirse para toda la vida con otra persona incrédula,",
            "en nueve casos de cada diez triunfa la inclinación. La decadencia",
            "espiritual comienza en el momento en que se hace el voto ante el",
            "altar; el fervor religioso se enfría, y se quebranta una fortaleza tras",
            "otra, hasta que ambos están lado a lado bajo el negro estandarte de",
            "Satanás. Aun en las fiestas de boda, el Espíritu del mundo triunfa",
            "contra la conciencia, la fe y la verdad. En el nuevo hogar no se",
            "respeta la hora de oración. El esposo y la esposa se han elegido",
            "mutuamente y han despedido a Jesús.",
            "Al principio el cónyuge no creyente no se opondrá abiertamente,",
            "pero cuando se le presenta el asunto de la verdad bíblica a su aten-",
            "ción y consideración, surge en seguida el sentimiento: “Te casaste",
            "conmigo sabiendo lo que era y no quiero que se me moleste. De",
            "ahora en adelante quede bien entendido que la conversación sobre",
            "tus opiniones particulares queda prohibida”. Si el cónyuge creyente",
            "manifiesta algún fervor especial respecto de su propia fe, ello tal vez",
            "pueda ser interpretado como falta de bondad hacia el que no tiene",
            "interés en la experiencia cristiana.6. [90]",
            "Los que piensan en casarse deben pesar cada sentimiento y cada",
            "manifestación del carácter de la persona con quien se proponen unir",
            "su suerte. Cada paso dado hacia el matrimonio debe ser acompañado",
            "de modestia, sencillez y sinceridad, así como del serio propósito de",
            "agradar y honrar a Dios. El matrimonio afecta la vida ulterior en",
            "este mundo y en el venidero. El cristiano sincero no hará planes que",
            "Dios no pueda aprobar.7. [91]",
            "87 [92]",
            "[93]",
            "[94]"
        ]
    },
    {
        "page": 92,
        "content": [
            "Un anticipo del cielo",
            "1.HistoriadelosPatriarcasyProfetas,26,27.",
            "2.ElDiscursoMaestrodeJesucristo,57.",
            "Haga que el romance perdure a través de la vida matrimonial",
            "3.Elhogaradventista(1894),46.",
            "4.Elhogaradventista(1894),47.",
            "“Si Jehová no edificare la casa” (Salmos 127:1)",
            "5.ElMinisteriodeCuración,275,276.",
            "6.ElDeseadodeTodaslasGentes,118.",
            "7.ElMinisteriodeCuración,275.",
            "8.Elhogaradventista(1894),24.",
            "El matrimonio es como el amor de Cristo por su pueblo elegido",
            "9.ElDiscursoMaestrodeJesucristo,57.",
            "La vida matrimonial es cada vez mejor",
            "10.ElMinisteriodeCuración,280.",
            "11.TheS.D.A.BibleCommentary5:1140.",
            "Sea práctico",
            "1.ElMinisteriodeCuración,276.",
            "2.LaEducación,212.",
            "3.TestimoniesfortheChurch3:156.",
            "Lo que un joven debiera considerar al buscar una esposa",
            "4.ElMinisteriodeCuración,277.",
            "Preguntas que una señorita debiera hacer antes del matrimonio",
            "5.JoyasdelosTestimonios2:119.",
            "6.FundamentalsofChristianEducation,105.",
            "7.ElMinisteriodeCuración,277.",
            "Sección 3—¿Es realmente amor?",
            "1.TestimoniesfortheChurch2:248.",
            "88"
        ]
    },
    {
        "page": 93,
        "content": [
            "89",
            "2.TestimoniesfortheChurch5:122,123.",
            "3.TheReviewandHerald,2defebrerode1886.",
            "¿Es esto verdadero amor?",
            "4.HistoriadelosPatriarcasyProfetas,164.",
            "5.JoyasdelosTestimonios1:247.",
            "6.ElMinisteriodeCuración,276,277.",
            "7.JoyasdelosTestimonios1:248,249.",
            "El amor, una planta tierna",
            "8.TestimoniesfortheChurch4:548.",
            "9.TheReviewandHerald,2defebrerode1886.",
            "El poder del amor",
            "10.JoyasdelosTestimonios1:249-251.",
            "Cuando el amor es ciego",
            "11.MensajesparalosJóvenes,324.",
            "12.FundamentalsofChristianEducation,104.",
            "13.MensajesparalosJóvenes,310.",
            "¿Habré hecho la elección correcta?",
            "1.ElDeseadodeTodaslasGentes,622.",
            "2.Elhogaradventista(1894),34,35.",
            "3.MensajesparalosJóvenes,324.",
            "4.FundamentalsofChristianEducation,103.",
            "5.Elhogaradventista(1894),60.",
            "Los padres pueden ser de ayuda",
            "6.ElMinisteriodeCuración,277.",
            "7.TestimoniesfortheChurch5:108,109.",
            "8.FundamentalsofChristianEducation,105-106.",
            "No oculte su amistad",
            "9.FundamentalsofChristianEducation,104-106.",
            "En Cristo hay poder para controlarse",
            "1.ConduccióndelNiño,440.",
            "2.TestimoniesfortheChurch3:84.",
            "¡Antes de que diga “si”!",
            "3.ElMinisteriodeCuración,276.",
            "4.MensajesparalosJóvenes,319."
        ]
    },
    {
        "page": 94,
        "content": [
            "90 CartasaJóvenesEnamorados",
            "Compromisos quebrantados",
            "5.FundamentalsofChristianEducation,105.",
            "No debemos amoldarnos a las costumbres del mundo",
            "6.LosHechosdelosApóstoles,427.",
            "7.Elhogaradventista(1894),367.",
            "8.Elhogaradventista(1894),112.",
            "La pornografia y la mente",
            "9.TestimoniesfortheChurch2:410.",
            "10.TheReviewandHerald,24demayode1887",
            "Responsabilidad sexual de los jóvenes cristianos",
            "1.MensajesparalosJóvenes,27.",
            "2.MensajesparalosJóvenes,319.",
            "3.TestimoniesfortheChurch4:622,623.",
            "4.MedicalMinistry,142,143.",
            "5.Carta18,1891.",
            "6.ComentarioBíblicoAdventista2:1026.",
            "Jugando con los corazones",
            "7.Elhogaradventista(1894),48.",
            "8.Elhogaradventista(1894),300,301.",
            "9.JoyasdelosTestimonios2:238.",
            "10.JoyasdelosTestimonios2:243.",
            "Sombras sobre el nido",
            "1.JoyasdelosTestimonios2:120.",
            "2.JoyasdelosTestimonios2:122.",
            "3.JoyasdelosTestimonios577.",
            "¿Andarán dos juntos si no estan de acuerdo?",
            "4.JoyasdelosTestimonios578.",
            "¿Jugará usted con su matrimonio?",
            "5.JoyasdelosTestimonios575.",
            "6.JoyasdelosTestimonios576.",
            "7.ElMinisteriodeCuración,277."
        ]
    }
]