[
    {
        "page": 3,
        "content": [
            "Cristo nuestro salvador",
            "Ellen G. White",
            "1976",
            "Copyright © 2012",
            "Ellen G. White Estate, Inc."
        ]
    },
    {
        "page": 5,
        "content": [
            "Información sobre este libro",
            "Vista General",
            "Este libro electronic es proporcionado por Ellen G. White Estate.",
            "Se incluye en el más amplio de libertadLibros online Colección en",
            "el sitio de Elena G. De White Estate Web.",
            "Sobre el Autor",
            "Ellen G. White (1827-1915) es considerada como el autor más",
            "traducido de América, sus obras han sido publicadas en más de",
            "160 idiomas. Ella escribió más de 100.000 páginas en una amplia",
            "variedad de temas espirituales y prácticos. Guiados por el Espíritu",
            "Santo, que exaltó a Jesús y se refirió a las Escrituras como la base",
            "de la fe.",
            "Otros enlaces",
            "Una breve biografía de Elena G. de White",
            "Sobre la Elena G. White Estate",
            "Licencia de Usuario Final",
            "La visualización, impresión o la descarga de este libro le con-",
            "cede solamente una licencia limitada, no exclusiva e intransferible",
            "para el uso exclusivamente para su uso personal. Esta licencia no",
            "permite la republicación, distribución, cesión, sublicencia, venta,",
            "preparación de trabajos derivados, o cualquier otro uso. Cualquier",
            "uso no autorizado de este libro termina la licencia otorgada por la",
            "presente.",
            "Para más información",
            "Paraobtenermásinformación sobreelautor,loseditores,ocómo",
            "usted puede apoyar este servicio, póngase en contacto con el Elena",
            "I"
        ]
    },
    {
        "page": 6,
        "content": [
            "G. de White en mail@whiteestate.org. Estamos agradecidos por su",
            "interés y comentarios y les deseo la bendición de Dios a medida que",
            "lee.",
            "II"
        ]
    },
    {
        "page": 7,
        "content": [
            "III"
        ]
    },
    {
        "page": 8,
        "content": [
            "Índice general",
            "Información sobre este libro. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . I",
            "El nacimiento de Jesús . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 5",
            "Jesús presentado en el templo . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 8",
            "Visita de los sabios de oriente . . . . . . . . . . . . . . . . . . . . . . . . . . . . 11",
            "La huida a Egipto . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 13",
            "La niñez de Jesús. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 15",
            "Días de conflicto . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 20",
            "El bautismo . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 23",
            "La tentación . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 25",
            "Principio de su ministerio. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 29",
            "Las enseñanzas de Jesús . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 34",
            "La observancia del sábado . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 39",
            "El buen pastor . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 44",
            "La entrada en Jerusalén. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 48",
            "“¡Quitad estas cosas de aquí!” . . . . . . . . . . . . . . . . . . . . . . . . . . . . 52",
            "La cena pascual . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 55",
            "En Getsemaní. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 60",
            "La traición y el arresto . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 65",
            "Ante Anas, Caifas y el Sanedrin . . . . . . . . . . . . . . . . . . . . . . . . . . 68",
            "Judas . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 72",
            "Ante Pilato y Herodes . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 74",
            "Sentenciado por Pilato . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 79",
            "El Calvario . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 84",
            "La muerte de Cristo. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 87",
            "En el sepulcro de José. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 89",
            "“Ha resucitado” . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 92",
            "“Id, decid a mis discipulos” . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 94",
            "Testigos . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 97",
            "La ascensión. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 101",
            "La segunda venida. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 105",
            "Un día de juicio . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 108",
            "El hogar de los salvados . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 111",
            "IV"
        ]
    },
    {
        "page": 9,
        "content": [
            "El nacimiento de Jesús",
            "En la pequeña ciudad de Nazaret, situada entre los cerros de",
            "Galilea, se encontraba el hogar de José y María, quienes fueron",
            "después conocidos como los padres terrenales de Jesús.",
            "Este José era del linaje,es decir,de la familia de David; y cuando",
            "se promulgó un decreto para levantar el censo con el objeto de",
            "repartir los impuestos, tuvo que ir a Belén, la ciudad de David, para",
            "ser empadronado.",
            "Viaje penoso era aquél, en las condiciones en que se hacía en",
            "tan remotos tiempos. María, que acompañó a su esposo, estaba muy",
            "cansada al subir la ladera sobre la cual se extiende Belén.",
            "¡Cuánto anhelaba encontrar un sitio donde descansar holgada-",
            "mente! Pero las posadas estaban ya llenas de gente, y mientras que",
            "los ricos y pudientes estaban bien provistos de todo, esta humilde",
            "pareja tuvo que guarecerse en un tosco edificio donde se cobijaba el",
            "ganado.",
            "José y María no eran enteramente pobres; pues aunque tenían",
            "pocos bienes terrenales, Dios los amaba, y eso les daba felicidad y",
            "paz. Eran hijos del Rey de los cielos, quien les iba a honrar más que",
            "a cualesquiera otros seres humanos.",
            "Los ángeles los habían guardado durante su viaje, y cuando se [8]",
            "detuvieron para descansar en su pobre alojamiento, no estaban solos,",
            "pues los ángeles les hacían compañía.",
            "Fué allí, en aquel humilde establo, donde nació Jesús nuestro",
            "Salvador, donde le acostaron en un pesebre. En tan dura cuna fué",
            "arrullado el Hijo del Altísimo, Aquel cuya presencia había llenado",
            "de gloria las cortes celestiales.",
            "Antes de venir a la tierra, Jesús era el jefe de las huestes celes-",
            "tiales. Los más encumbrados y gloriosos de los hijos de la mañana",
            "pregonaron su gloria en el momento de la creación. Se cubrían el",
            "rostro ante él mientras estaba en su trono, echaban a sus pies las",
            "coronas que ceñían y cantaban los triunfos de él al contemplar su",
            "grandeza.",
            "5"
        ]
    },
    {
        "page": 10,
        "content": [
            "6 CristoNuestroSalvador",
            "Empero este Ser tan glorioso amaba al pobre pecador, y tomó",
            "sobre sí la forma de siervo para sufrir y morir por nosotros.",
            "Jesús podría haber permanecido al lado del Padre, ciñendo la",
            "corona real y revestido del regio manto; pero por amor a nosotros",
            "prefirió a la magnificencia del cielo las miserias de la tierra.",
            "Prefirió a su elevada posición de autoridad y a la adoración de las",
            "huestes celestiales la burla y el escarnio de los malvados. Por amor a",
            "nosotros aceptó una vida de penalidades y una muerte ignominiosa.",
            "Todo esto lo hizo Cristo para mostrar cuánto nos ama Dios. Vivió en",
            "la tierra para enseñarnos a honrar a Dios, obedeciendo a su voluntad.",
            "Lo hizo para que nosotros, al seguir su ejemplo, podamos finalmente",
            "vivir con él en su hogar celestial.",
            "Los sacerdotes y los príncipes de los judíos no estaban prepara-",
            "[9] dos para dar grata acogida a Jesús. Sabían que el Salvador estaba",
            "por venir, pero esperaban que sería un gran rey que los haría ricos",
            "y poderosos. Eran demasiado orgullosos para pensar que un niño",
            "pobre y débil pudiese ser el Mesías.",
            "Así que cuando nació el Cristo, Dios no se lo reveló a ellos sino",
            "que dió las alegres nuevas a unos pastores que cuidaban sus rebaños",
            "en las alturas cercanas a Belén. Eran ellos hombres piadosos, y",
            "mientras velaban sobre sus ovejas de noche, solían hablar juntos del",
            "Salvador prometido, y oraban con tanto fervor por su venida, que",
            "Dios les mandó brillantes mensajeros desde su propio trono de luz",
            "para anunciársela.",
            "“Y un ángel del Señor se puso junto a ellos, y la gloria del Señor",
            "brilló en derredor de ellos; y temieron con gran temor.",
            "“Pero el ángel les dijo: ¡No temáis! pues, he aquí, os anunció",
            "buenas nuevas de gran gozo,el cual será para todo el pueblo de Dios;",
            "porque hoy, en la ciudad de David, os ha nacido un Salvador, el cual",
            "es Cristo, el Señor.",
            "“Y esto os será la señal: Hallaréis a un niñito envuelto en pañales",
            "y acostado en un pesebre.",
            "“Y repentinamente apareció con el ángel una multitud de las",
            "huestescelestiales,alabandoaDios,ydiciendo:¡Gloriaenlasalturas",
            "a Dios, y sobre la tierra paz; entre los hombres buena voluntad!",
            "“Y aconteció que cuando los ángeles se fueron de ellos al cielo,",
            "los pastores se decían unos a otros: ¡Pasemos ahora hasta Belén,"
        ]
    },
    {
        "page": 11,
        "content": [
            "ElnacimientodeJesús 7",
            "y veamos esta cosa que acaba de suceder, la cual el Señor nos ha",
            "hecho saber!",
            "“Y fueron a toda prisa, y hallaron a María, y a José, y al niñito",
            "acostado en el pesebre. Y cuando lo vieron, divulgaron la noticia [10]",
            "que se les había dado acerca de este niñito.",
            "“Y cuantos lo oyeron se maravillaban de lo que les fué dicho por",
            "los pastores. María empero guardaba todas estas cosas, confiriéndo-",
            "las en su corazón.’ Lucas 2:9-19.* [11]",
            "*Nota.—LostextosbíblicoscitadosenestelibrosonsacadosdelaVersiónModer-",
            "na,publicada por la Sociedad Bíblica Americana,salvo las citas en que se indica otra",
            "versión.—ElT."
        ]
    },
    {
        "page": 12,
        "content": [
            "Jesús presentado en el templo",
            "José y María eran judíos, y seguían las costumbres de su nación.",
            "Cuando Jesús tuvo seis semanas, le llevaron al templo de Jerusalén",
            "para presentarle al Señor.",
            "Eso estaba en armonía con la ley que Dios había dado a Israel,",
            "y Jesús debía ser obediente en todas las cosas. Por tanto, el Hijo de",
            "Dios mismo, el Príncipe del cielo, nos enseña por su ejemplo que",
            "debemos obedecer.",
            "Sólo el primogénito de cada familia era presentado así en el",
            "templo. Esta ceremonia se hacía para conmemorar un suceso de",
            "tiempos muy remotos.",
            "Cuando los israelitas eran esclavos en Egipto, el Señor envió",
            "a Moisés para libertarlos. Lo mandó a Faraón, rey de Egipto, para",
            "decirle:",
            "“Así dice Jehová: Israel es mi hijo, mi primogénito; y ya te he",
            "dicho: Deja ir a mi hijo para que me sirva; y tú rehusas dejarle ir: he",
            "aquí que voy a matar a tu hijo, tu primogénito.” Éxodo 4:22, 23.",
            "Moisés llevó este mensaje al rey, mas Faraón le respondió:",
            "“¿Quién es Jehová, para que yo oiga su voz y deje ir a Israel? No",
            "conozco a Jehová, ni tampoco dejaré ir a Israel.” Éxodo 5:2.",
            "Entonces Dios mandó terribles plagas sobre los egipcios. La",
            "[12] última de éstas fué la muerte del primogénito de cada familia, desde",
            "la del rey hasta la del más humilde de aquella tierra.",
            "El Señor dijo a Moisés que cada familia de los israelitas debía",
            "matar un cordero y pintar con la sangre una señal sobre los postes",
            "de las puertas de sus casas. Esta señal iba a servir de indicación al",
            "ángel de la muerte para que pasara por alto todas las casas de los",
            "israelitas y destruyera sólo a los soberbios y crueles egipcios.",
            "Esta sangre de la “pascua” representaba para los judíos la sangre",
            "de Cristo, pues a su debido tiempo Dios daría a su Hijo amado para",
            "ser sacrificado como lo era el cordero pascual, para que todos los",
            "que en él creyeran fuesen librados de la muerte eterna. Cristo es",
            "8"
        ]
    },
    {
        "page": 13,
        "content": [
            "Jesúspresentadoeneltemplo 9",
            "llamado nuestra Pascua. 1 Corintios 5:7. Por su sangre, mediante la",
            "fe, somos redimidos. Efesios 1:7.",
            "De manera que cada vez que una familia de Israel llevaba a su",
            "primogénito al templo, debía recordar cómo los niños habían sido",
            "salvados de la plaga en Egipto y cómo todos podían salvarse del",
            "pecado y de la muerte eterna. El sacerdote tomaba en sus brazos al",
            "niño traído al templo, y le alzaba ante el altar.",
            "De este modo dedicaba solemnemente al niño a Dios. Después",
            "escribía su nombre en el rollo, o libro, que contenía los nombres de",
            "los primogénitos de Israel. Asimismo todos los que sean salvos por",
            "la sangre de Cristo tendrán sus nombres escritos en el libro de la",
            "vida.",
            "José y María llevaron a Jesús al sacerdote según lo exigía la",
            "ley. Todos los días había padres y madres que iban con sus hijos al",
            "templo, y en las humildes personas de José y María el sacerdote no [13]",
            "notó nada de extraordinario. No eran más que miembros de la clase",
            "trabajadora de Galilea.",
            "En el niño Jesús no vió más que una tierna criatura. No se",
            "imaginó aquel sacerdote que tenía en sus brazos al Salvador del",
            "mundo, al Sumo Sacerdote del santuario celestial. Sin embargo, bien",
            "hubierapodidosaberlo; porquesi hubiesesidoobedientealaPalabra",
            "de Dios, el Señor se lo hubiera revelado.",
            "En aquel mismo momento se encontraban en el templo dos ver-",
            "daderos siervos de Dios, Simeón y Ana. Ambos habían envejecido",
            "en el servicio de su Señor, el cual les había revelado cosas que había",
            "tenido que ocultar a los sacerdotes orgullosos y egoístas.",
            "Simeón había obtenido la promesa de que no moriría antes de",
            "que hubiese visto al Mesías. Tan luego como vió al niño Jesús en el",
            "templo, supo que era el Ungido del Señor.",
            "Circundaba el rostro de Jesús una suave luz celestial, y Simeón,",
            "tomando al niño en sus brazos, dió gracias a Dios y dijo:",
            "“¡Ahora despide a tu siervo, Señor, conforme a tu palabra, en",
            "paz! porque mis ojos han visto tu salvación, la cual has preparado en",
            "presencia de todos los pueblos; luz para iluminación de las naciones,",
            "y gloria de tu pueblo Israel.” Lucas 2:29-32.",
            "Y la profetisa Ana, “presentándose en aquella misma hora, daba",
            "gracias a Dios, y hablaba de aquel niño a todos los que esperaban la",
            "redención en Jerusalem.” Lucas 2:38."
        ]
    },
    {
        "page": 14,
        "content": [
            "10 CristoNuestroSalvador",
            "Así es como Dios escoge a personas humildes como testigos",
            "suyos y con frecuencia pasa por alto a aquellos a quienes el mundo",
            "[14] llama grandes. Muchos de ellos son como los sacerdotes y gober-",
            "nantes judíos, y se afanan por servirse y honrarse a sí mismos, pero",
            "piensan poco en servir y honrar a Dios. Por tanto, Dios no puede",
            "escogerlos para que hablen a otros de su amor y misericordia.",
            "María, la madre de Jesús, pensó mucho en la profecía admirable",
            "de Simeón. Mientras miraba al niño en sus brazos y recordaba lo",
            "que los pastores de Belén habían dicho, su corazón se llenaba de",
            "gozo, gratitud y esperanza.",
            "Las palabras de Simeón le hicieron recordar la profecía de Isaías.",
            "Sabía que se referían a Jesús estas palabras admirables:",
            "“El pueblo que andaba en tinieblas ha visto gran luz, y sobre los",
            "habitantes de la tierra de sombra de muerte, luz ha resplandecido....",
            "Porque un Niño nos ha nacido, un Hijo nos es dado: y el dominio",
            "estará sobre su hombro; y se le darán por nombres suyos: Maravi-",
            "lloso, Consejero, Poderoso Dios, Padre del siglo eterno, Príncipe de",
            "[15] Paz.” Isaías 9:2, 6."
        ]
    },
    {
        "page": 15,
        "content": [
            "Visita de los sabios de oriente",
            "Dios no quiso dejaralpueblo en la ignorancia tocante a la misión",
            "de su Hijo. Los sacerdotes debieran haber enseñado a la gente a",
            "esperar al Salvador; pero no sabían ellos mismos nada de su venida.",
            "Por lo tanto, Dios mandó a sus ángeles para que dijeran a los",
            "pastores que el Cristo había nacido, y para que les indicaran donde",
            "podían encontrarle.",
            "Asimismo, cuando Jesús fué presentado en el templo, hubo quie-",
            "nes le recibieron como Salvador. Dios había conservado la vida a",
            "Simeón y Ana para darles el gozoso privilegio de atestiguar que el",
            "niño Jesús era el Mesías prometido.",
            "Quiso Dios que otros, además de los judíos, supieran que ya",
            "había venido al mundo el Salvador. En el Oriente vivían unos sa-",
            "bios que habían leído las profecías concernientes al Mesías, y que",
            "opinaban que no tardaría en aparecer.",
            "Los judíos consideraban a aquellos hombres como paganos, pero",
            "no eran idólatras. Eran hombres sinceros que anhelaban conocer la",
            "verdad y hacer la voluntad de Dios.",
            "Dios conoce los corazones, y vió que aquellos hombres eran",
            "dignos de confianza. Hallábanse en mejores condiciones para recibir",
            "su luz celestial que los sacerdotes henchidos de orgullo y egoísmo.",
            "Aquellos eran filósofos. Habían reconocido la mano de Dios en [16]",
            "la naturaleza,yporella habían aprendido a amarle. Habían estudiado",
            "las estrellas y conocían sus movimientos.",
            "Se habían familiarizado con la marcha nocturna de aquellos",
            "mundos celestes. Al notar la presencia de una nueva estrella, consi-",
            "deraron su aparición como acontecimiento muy notable.",
            "La noche en que los ángeles hablaron a los pastores de Belén,",
            "los magos habían observado una luz extraña en el cielo. Era la gloria",
            "que rodeaba a la hueste angélica.",
            "Cuando aquella luz se hubo apagado, vieron algo que parecía ser",
            "una estrella nueva en el cielo. En el acto recordaron la profecía que",
            "dice: “De Jacob ha salido una Estrella, y de Israel se ha levantado",
            "11"
        ]
    },
    {
        "page": 16,
        "content": [
            "12 CristoNuestroSalvador",
            "un Cetro.”. Números 24:17. ¿Habría acaso aparecido aquella estrella",
            "para avisarles que el Mesías había llegado? Resolvieron seguirla y",
            "ver adónde los guiaba. Los llevó a Judea; pero cuando ya estaban",
            "cerca de Jerusalén el brillo de la estrella se apagó tanto que no",
            "pudieron seguirla más.",
            "Suponiendo que los judíos podrían conducirlos inmediatamente",
            "al Salvador,los magos entraron en la ciudad y preguntaron: “¿Dónde",
            "está el rey de los Judíos que ha nacido? porque en Oriente vimos su",
            "estrella, y hemos venido para tributarle homenaje.",
            "“Cuando el rey Herodes oyó esto, turbóse, y toda Jerusalén con",
            "él. Y convocando a todos los jefes de los sacerdotes y a los escribas",
            "del pueblo, les preguntó dónde había de nacer el Cristo. Y ellos le",
            "[17] dijeron: En Belén de Judea; porque así está escrito por el profeta.”",
            "Herodes se conmovió mucho; no le agradó oír hablar de un rey",
            "que pudiese substituirle en el trono. Por tanto habló reservadamente",
            "con los magos, preguntándoles “con particularidad el tiempo en",
            "que apareció la estrella.” Los envió luego a Belén, diciéndoles: “Id,",
            "y averiguad exactamente lo que haya acerca del niño; y cuando le",
            "hallareis,hacédmelo saber,de modo que yo también vaya y le tribute",
            "homenaje.”",
            "Y ellos habiendo oído esto, volvieron a ponerse en camino. “Y",
            "he aquí la estrella que vieron en Oriente, iba delante de ellos, hasta",
            "que llegando, se paró sobre el lugar donde estaba el niño.”",
            "Entrados en la casa sobre la cual estaba la estrella, “hallaron al",
            "niño, con su madre María; y cayendo en tierra, le tributaron homena-",
            "je: abriendo sus tesoros, le ofrecieron dones: oro, olíbano y mirra.”",
            "Mateo 2:2-11.",
            "Los magos trajeron alSalvadorlas cosas más valiosas que tenían.",
            "En esto nos dieron ejemplo. Muchos obsequian regalos a sus amigos,",
            "pero no tienen nada para el Amigo celestial de quien reciben todas",
            "las bendiciones. No debemos obrar así, sino reservar para Cristo lo",
            "mejor de todo lo que tenemos: de nuestro tiempo, nuestro dinero y",
            "nuestro amor.",
            "Podemos ofrecerle nuestros dones asistiendo con ellos a los",
            "pobres y enseñando a la gente acerca del Salvador. Así podemos",
            "ayudar a salvar a aquellos por quienes él murió. Dádivas semejantes",
            "[18] recibirán la bendición de Jesús."
        ]
    },
    {
        "page": 17,
        "content": [
            "La huida a Egipto",
            "Herodes habló con engaño al decir que quería ir a adorar a Jesús.",
            "Deseaba saber dónde podría encontrar al niño, para mandarlo matar.",
            "Temía que el Salvador llegara a ser rey y le quitara su reino.",
            "Los magos se preparaban para volver y dar a Herodes la infor-",
            "mación que había pedido. Pero el ángel del Señor se les apareció en",
            "un sueño y les dijo que volvieran a su tierra por otro camino.",
            "“Y cuando ellos hubieron partido,he aquí que un ángeldelSeñor",
            "aparece en sueños a José, diciendo: Levántate, y toma al niño y a su",
            "madre, y huye a Egipto; y estáte allí hasta que yo te lo diga; porque",
            "Herodes buscará al niño para destruírle.” Mateo 2:13.",
            "José no esperó hasta la mañana, sino que se levantó luego y",
            "aquella misma noche emprendió el largo viaje.",
            "LosmagoshabíanhechovaliososdonesaJesús,ydeestamanera",
            "Dios proveyó para los gastos de viaje y para la permanencia de la",
            "santa familia en Egipto, hasta su regreso a su tierra.",
            "Herodes se encolerizó cuando supo que los magos se habían",
            "vuelto a su tierra por otro camino. Sabía lo que Dios había dicho por",
            "su profeta tocante a la venida de Cristo.",
            "Comprendió que la estrella había sido enviada para guiar a los [19]",
            "magos. Sin embargo, estaba resuelto a destruír a Jesús. En su ira,",
            "“enviando soldados, mató a todos los niños varones que había en",
            "Belén...de dos años abajo.” Mateo 2:16.",
            "¡Cuán extraño es que el hombre se atreva a hacer la guerra a",
            "Dios! ¡Qué escena tan espantosa debe haber sido aquella matanza",
            "de niños inocentes! Herodes había cometido ya muchas crueldades,",
            "pero pronto iba a terminar su vida de impiedad, y tuvo una muerte",
            "aterradora.",
            "JoséyMaríapermanecieronenEgiptohastadespuésdelamuerte",
            "de Herodes. Entonces el ángel apareció otra vez a José y le dijo:",
            "“Levántate, toma al niño y a su madre, y vete a tierra de Israel:",
            "porque ya han muerto los que buscaban la vida del niño.” Mateo",
            "2:20.",
            "13"
        ]
    },
    {
        "page": 18,
        "content": [
            "14 CristoNuestroSalvador",
            "José esperaba vivir en Belén donde Jesús había nacido, mas al",
            "llegar cerca de Judea, supo que un hijo de Herodes reinaba como",
            "sucesor de su padre. Esto le hizo temer ir allá, y no sabía qué hacer;",
            "por tanto Dios mandó un ángel para que le diera instrucciones.",
            "[20] Siguiéndolas, José volvió a Nazaret. su antigua residencia.",
            "[21]"
        ]
    },
    {
        "page": 19,
        "content": [
            "La niñez de Jesús",
            "Jesús pasó toda su niñez en un pueblecito de las montañas. Era",
            "Hijo de Dios y podría haber vivido en cualquier parte del mundo. La",
            "presencia de Jesús hubiera honrado cualquier lugar, pero el Salvador",
            "no escogió su morada entre los ricos ni en palacios de reyes. Prefirió",
            "vivir entre los pobres de Nazaret.",
            "Jesús quiere que los pobres sepan que él comprende sus pruebas.",
            "Ha sufrido todo lo que ellos tienen que sufrir, así que simpatiza con",
            "ellos y puede ayudarles.",
            "Respecto a los primeros años de Jesús la Escritura dice: “Y el",
            "niño crecía, y se iba fortaleciendo en espíritu, llenándose de sabidu-",
            "ría: y la gracia de Dios era sobre él.” “Y Jesús avanzaba en sabiduría",
            "y en estatura, y en favor para con Dios y los hombres.” Lucas 2:40,",
            "52.",
            "Su mente era despejada y activa. Era perspicaz y daba pruebas de",
            "sabiduría y conocimiento superiores a los de su edad. Sin embargo,",
            "su conducta era sencilla e infantil, y crecía en inteligencia y en",
            "estatura como otros niños.",
            "Pero Jesús no se asemejaba en todo a los demás* niños. Siempre [22]",
            "demostrabamansedumbreyhumildeabnegación. Susmanosestaban",
            "siempre listas para servir a los demás. Era paciente y siempre decía",
            "la verdad.",
            "Firme como la roca en asuntos de rectitud, jamás dejó de ser",
            "amable y cortés para con todos. En el hogar, o dondequiera que",
            "estuviese, era como un rayo de sol para sus compañeros.",
            "Era atento y bondadoso con los ancianos y los pobres, y bené-",
            "volo hasta con los animales. Cuidaba al pajarillo herido, y todo ser",
            "viviente se sentía más feliz en su presencia.",
            "En tiempo de Cristo, los judíos cuidaban mucho de la educación",
            "de sus hijos. Sus escuelas estaban relacionadas con las sinagogas,",
            "*La obediencia y el respeto que el niño Jesús manifestó hacia sus padres nos",
            "enseña cómo debemos observar el quinto mandamiento y también los demás del",
            "Decálogo.",
            "15"
        ]
    },
    {
        "page": 20,
        "content": [
            "16 CristoNuestroSalvador",
            "o lugares de culto, y los maestros, llamados rabinos, eran hombres",
            "que gozaban fama de muy instruídos.",
            "Jesús no frecuentó esas escuelas, porque en ellas se enseñaban",
            "muchas cosas que no eran verdaderas. En vez de la Palabra de Dios,",
            "se estudiaban doctrinas humanas, contrarias muchas veces a lo que",
            "Dios había enseñado por los profetas.",
            "Por el Espíritu Santo Dios mismo indicó a María cómo debía",
            "educar a su Hijo. María enseñaba a Jesús por las Santas Escrituras,",
            "y el niño aprendió a leer y a estudiar por sí mismo el Libro de Dios.",
            "Además, Jesús era muy dado al estudio de las cosas maravillosas",
            "que Dios había hecho en la tierra y en el cielo. En el libro de la",
            "naturaleza estudiaba las plantas, los animales, el sol y las estrellas.",
            "Día tras día observaba estas cosas. Procuraba aprender las lec-",
            "[23] ciones que encerraban y comprender la razón de su existencia.",
            "Los santos ángeles le acompañaban, y le ayudaban a comprender",
            "a Dios por medio de esas cosas. Así mientras crecía en estatura y",
            "fuerza, crecía también en conocimiento y sabiduría.",
            "Todo niño puede obtener conocimientos de la misma manera",
            "como Jesús los obtuvo. Sólo debemos dedicar nuestro tiempo a",
            "aprender lo que es verdadero. La mentira y las fábulas no nos serán",
            "de provecho.",
            "Sólo la verdad es de valor, y ésta podemos aprenderla de la",
            "Palabra de Dios y de las obras del Altísimo. A medida que estudie-",
            "mos estas cosas, nuestra mente se fortalecerá, nuestros corazones se",
            "purificarán, y seremos más parecidos a Cristo.",
            "Cada año José y María iban a Jerusalén, a la fiesta de la pascua.",
            "Cuando Jesús tuvo doce años de edad, le llevaron consigo.",
            "Era éste un viaje agradable. La gente viajaba a pie, o cabalgaba",
            "en bueyes o burros, y se requerían varios días para llegar a la capital.",
            "La distancia desde Nazaret hasta Jerusalén es de unas veintidós",
            "leguas. De todas partes del país, y aun de otras tierras, el pueblo",
            "iba a aquella fiesta, y los de un mismo lugar viajaban generalmente",
            "juntos en un grupo grande.",
            "La fiesta se celebraba a fines de marzo o a principios de abril.",
            "Era entonces primavera en Palestina, y todo el país estaba esmaltado",
            "de flores, y los pájaros con sus cantos llenaban los aires de alegría.",
            "Durante el viaje los padres relataban a sus hijos las maravillas",
            "que Dios había hecho en beneficio de Israel en las edades pasadas,"
        ]
    },
    {
        "page": 21,
        "content": [
            "LaniñezdeJesús 17",
            "y a menudo cantaban juntos algunos de los hermosos salmos de",
            "David.",
            "En días de Cristo el pueblo se había vuelto indiferente y for- [24]",
            "malista respecto al servicio de Dios. Pensaba más en sus propios",
            "placeres que en la misericordia de Dios para con él.",
            "Pero tal no era la actitud de Jesús, pues gustaba de pensar en",
            "Dios. Al llegar al templo, observó a los sacerdotes en su servicio. Se",
            "arrodilló con los adoradores para orar, y unió su voz a la de ellos en",
            "los cánticos de alabanza.",
            "Todas las mañanas y todas las tardes ofrecíase un cordero sobre",
            "el altar. Esto era para representar la muerte del Salvador. Mientras el",
            "niño Jesús miraba la víctima inocente, el Espíritu Santo le enseñó lo",
            "que significaba. Sabía que él mismo, como Cordero de Dios, tendría",
            "que morir por los pecados de los hombres.",
            "Con tales pensamientos en la mente, Jesús sintió la necesidad",
            "de estar solo. Así que no se quedó en el templo con sus padres, y",
            "cuando éstos partieron para volver a casa no estaba con ellos.",
            "En un recinto anexo al templo había una escuela donde los",
            "rabinos enseñaban, y hacia ese lugar se había encaminado el niño",
            "Jesús. Se sentó con los demás jóvenes a los pies de los grandes",
            "maestros para escuchar sus palabras.",
            "Los judíos tenían muchas ideas erróneas tocante al Mesías. Jesús",
            "lo sabía muy bien, pero no contradijo a los sabios. Como si estu-",
            "viera deseoso de ser enseñado, hacía preguntas acerca de lo que los",
            "profetas habían escrito.",
            "El capítulo 53 de Isaías habla de la muerte del Salvador; Jesús lo",
            "leyó, y preguntó su significado. Los rabinos no pudieron explicarlo.",
            "Comenzaron a interrogar a Jesús, y se asombraron del conoci- [25]",
            "miento que tenía de las Escrituras. Vieron que las entendía mucho",
            "mejor que ellos mismos. Comprendieron que su propia enseñanza",
            "era incorrecta, pero no estaban dispuestos a creer algo diferente.",
            "Jesús se comportó con tanta modestia y mansedumbre que no se",
            "enojaron con él. Quisieron retenerle como estudiante y enseñarle a",
            "explicar la Biblia como ellos la explicaban.",
            "Cuando José y María salieron de Jerusalén camino de su casa,",
            "no notaron que Jesús no estaba con ellos. Pensaron que estaría con",
            "amigos en otra parte de la misma compañía."
        ]
    },
    {
        "page": 22,
        "content": [
            "18 CristoNuestroSalvador",
            "Pero al detenerse por la noche para acampar, echaron de menos",
            "su ayuda. Le buscaron entre toda la compañía, mas en vano.",
            "Entonces José y María se llenaron de temor. Recordaron cómo",
            "Herodes había procurado matar a Jesús en su infancia, y tuvieron",
            "miedo de que algún mal le hubiese sucedido.",
            "Con corazones afligidos, regresaron apresuradamente a Jerusa-",
            "lén, pero no le encontraron hasta el tercer día.",
            "Grande fué su gozo al verle otra vez. Sin embargo, María creyó",
            "que Jesús merecía una censura por haberse apartado de ellos, y le",
            "dijo: “Hijito, ¿por qué has hecho así con nosotros? ¡He aquí que tu",
            "padre y yo te hemos buscado angustiados!”",
            "El respondió: “¿Cómo es que me buscabais? ¿No sabíais que",
            "debo ocuparme en las cosas de mi Padre?” Lucas 2:48, 49.",
            "Diciendo esto señalaba al cielo con el dedo. En su rostro brillaba",
            "[26] una luz que los asombraba. Jesús sabía que era el Hijo de Dios y que",
            "había estado ocupado en la obra para la cual había sido enviado al",
            "mundo.",
            "María no olvidó jamás estas palabras. Años después entendió",
            "mejor su significado admirable.",
            "José y María amaban a Jesús, pero habían sido descuidados, y le",
            "habían perdido. Habían olvidado la obra que Dios les había confiado.",
            "Por la negligencia de un día habían perdido a Jesús.",
            "De la misma manera hoy día muchos pierden la compañía del",
            "Salvador. Cuando no nos gusta meditaren él ni orar,cuando decimos",
            "palabras ociosas, carentes de bondad o impías, nos separamos de",
            "Cristo. Sin él nos sentimos tristes y solitarios.",
            "Pero si en realidad deseamos su compañía, siempre estará con",
            "nosotros. El Salvador se deleita en quedarse con los que buscan",
            "su presencia. Trae luz y gozo al hogar más humilde, y felicidad al",
            "corazón más triste.",
            "Aunque sabía que era el Hijo de Dios, se encaminó Jesús hacia",
            "su hogar en Nazaret, con José y María, y hasta que tuvo treinta años",
            "de edad “les estaba sujeto.”",
            "El que había mandado en el cielo, al estar en la tierra fué hijo",
            "amante y obediente. Guardó en su corazón las grandes verdades que",
            "había despertado en su mente el culto divino en el templo. Esperó el",
            "tiempo señalado por Dios para comenzar su obra."
        ]
    },
    {
        "page": 23,
        "content": [
            "LaniñezdeJesús 19",
            "Jesús vivía en un hogar de campesinos como hombre pobre. Fiel",
            "y alegremente desempeñó la parte que le correspondía para asegurar",
            "el sostén de la familia. Tan pronto como hubo cumplido la edad",
            "requerida aprendió un oficio. Se hizo carpintero y trabajó en el taller",
            "con José. [27]",
            "Vistiendo la tosca ropa del trabajador, pasaba por las calles de",
            "la pequeña población, al ir y volver de su trabajo. No se valía de su",
            "poder divino para hacer más fácil su labor.",
            "Mientras trabajaba durante su niñez y su juventud, Jesús se",
            "fortalecía en cuerpo y mente. Procuraba hacer uso de todas sus",
            "facultades con el fin de conservar su salud y de hacerlo todo lo mejor",
            "posible.",
            "Todo lo que hacía, lo hacía bien. Quería ser perfecto aun en",
            "el manejo de las herramientas. Con su ejemplo nos enseñó que",
            "debemos ser diligentes, que debemos trabajar con empeño, y que el",
            "trabajo es honroso. Todos deben tener algo que hacer que les sea de",
            "provecho a ellos mismos y a los demás.",
            "Dios nos dió el trabajo para que fuera una bendición para no-",
            "sotros, y se complace en que los niños desempeñen alegremente la",
            "parte que les corresponde en las tareas de casa, aliviando así la carga",
            "del padre y de la madre. Los hijos que así obren saldrán del hogar",
            "para beneficiar a otros.",
            "Los jóvenes que procuran agradar a Dios en todo lo que hacen",
            "y que hacen lo bueno porque es bueno resultarán muy útiles en el",
            "mundo. Al ser fieles en lugares humildes, se preparan para ocupar",
            "puestos elevados. [28]",
            "[29]"
        ]
    },
    {
        "page": 24,
        "content": [
            "Días de conflicto",
            "Los maestros de los judíos dictaban muchas prescripciones para",
            "el pueblo, y exigían de él muchas cosas que Dios no había ordenado.",
            "Aun los niños tenían que aprender y obedecer estos reglamentos.",
            "Pero Jesús no trató de aprender lo que enseñaban los rabinos. Nunca",
            "habló con desprecio de estos maestros, mas estudiaba las Escrituras,",
            "y siempre obedecía a las leyes de Dios.",
            "Con frecuencia, se le reprendía por no hacer lo que hacían los",
            "demás. En tales ocasiones demostraba por las Escrituras cuál era el",
            "camino recto.",
            "Jesústratabasiempredehacerfelicesaotros. Porsertanmansoy",
            "bondadoso, los rabinos esperaban hacerle conformarse a la conducta",
            "de los demás; pero no podían lograrlo. Cuando se le instaba a que",
            "obedeciese a las reglas de ellos preguntaba qué decía la Biblia al",
            "respecto, pues estaba bien dispuesto a hacer lo que ella dijera.",
            "Esto enojaba a los rabinos. Sabían que sus enseñanzas eran",
            "contrarias a la Palabra de Dios, y sin embargo, se disgustaban con",
            "[30] Jesús porque rehusaba obedecerles.*",
            "Se quejaron de él a sus padres. José y María creían que los",
            "rabinos eran hombres buenos,y Jesús tuvo que sufrir cargos injustos,",
            "cosa muy dura de soportar.",
            "Los hermanos de Jesús se ponían también del lado de los rabinos",
            "y decían que las palabras de aquellos maestros debían ser atendi-",
            "das como las de Dios. Reprendían a Jesús por sobreponerse a los",
            "dirigentes del pueblo.",
            "Los rabinos se consideraban diferentes y mejores que los demás",
            "hombres, y rehusaban asociarse con el vulgo. Despreciaban a los",
            "pobres e ignorantes. Aun a los enfermos y a los que sufrían los",
            "dejaban sin esperanza y sin consuelo.",
            "Jesús,alcontrario,manifestabainterésyamorhaciatodos.Procu-",
            "raba aliviar los sufrimientos de cuantos encontraba. No tenía mucho",
            "*Juntoaltemplohabíaunaescueladondelosrabinosenseñaban.Jesúsfuépara",
            "hacerlespreguntasacercadelasEscrituras,masellosnopudieroncontestarlas.",
            "20"
        ]
    },
    {
        "page": 25,
        "content": [
            "Díasdeconflicto 21",
            "dinero que dar a los necesitados, pero con frecuencia se privaba de",
            "alimentos para socorrer a otros.",
            "Cuando sus hermanos dirigían palabras ásperas a los pobres",
            "y miserables, Jesús iba a verlos y les hablaba con bondad para",
            "animarlos. A los que tenían hambre y sed, les llevaba un vaso de",
            "agua fresca y a menudo les daba pan de su propia comida.",
            "Todo esto desagradaba a sus hermanos, quienes le amenazaron y",
            "trataron de atemorizarle, pero él siguió haciendo lo que Dios había",
            "ordenado.",
            "Muchas fueron las pruebas y las tentaciones que Jesús tuvo que",
            "soportar. Satanás estaba siempre alerta para vencerle.",
            "Si Jesús hubiese podido ser inducido a cometer tan sólo un acto",
            "malo, o a pronunciar una sola palabra mala, o a hacer un ademán de",
            "impaciencia, no habría podido ser nuestro Salvador, y el mundo se [31]",
            "habría perdido para siempre. Satanás lo sabía, y por esto procuraba",
            "con tanto ahinco inducir a Jesús a pecar.",
            "Aunque el Salvador estuvo siempre guardado por ángeles celes-",
            "tiales, su vida fué una larga lucha contra los poderes de las tinieblas.",
            "Ninguno de nosotros tendrá jamás que sufrir tentaciones tan fuertes",
            "como las que acecharon a nuestro Salvador. Para cada tentación",
            "tenía una sola respuesta: “Escrito está.” No censuraba a menudo la",
            "mala conducta de sus hermanos, sino que les repetía lo que Dios",
            "había dicho.",
            "Nazaret era una población corrompida y los niños y los jóvenes",
            "procuraban inducir a Jesús a que siguiera los malos caminos de",
            "ellos. Como era alegre y animoso, les gustaba su compañía. Pero",
            "sus principios rectos los irritaban. Frecuentemente le llamaban co-",
            "barde porque rehusaba participar con ellos en algún acto prohibido.",
            "También se mofaban de él porque era tan escrupuloso. A todo esto",
            "respondía: “Escrito está.” “¡He aquí que el temor del Señor es la",
            "Sabiduría, y el apartarse del mal, la Inteligencia!”. Job 28:28. Amar",
            "el mal es amar la muerte, porque “el salario del pecado es muerte.”",
            "Jesús no reivindicaba sus derechos. Al ser maltratado,lo soporta-",
            "ba todo con paciencia. Debido a que era tan bondadoso y resignado,",
            "su trabajo resultaba a menudo inútilmente duro. Pero nunca se des-",
            "animó, porque sabía que Dios le aprobaba.",
            "Sus horas más felices eran aquellas en que se hallaba a solas con",
            "la naturaleza y con Dios. Concluído su trabajo, le gustaba andar por"
        ]
    },
    {
        "page": 26,
        "content": [
            "22 CristoNuestroSalvador",
            "[32] el campo, meditar en medio del verdor de los valles y orar a Dios en",
            "la ladera de los montes o entre los árboles del bosque.",
            "Escuchaba el canto que los pájaros parecían dirigir al Creador",
            "y unía su voz a la de ellos en cánticos de alabanza y de acción de",
            "gracias. Cantando daba la bienvenida a la aurora, y a menudo iba",
            "muy de madrugada a un lugar tranquilo para pensar en Dios,estudiar",
            "las Escrituras y orar.",
            "Tras esas horas de quietud volvía al hogar para reanudar sus",
            "tareas y para dar un ejemplo de trabajo paciente. Dondequiera que",
            "estuviese, parecía atraer a los ángeles de Dios. La influencia de su",
            "vida pura y santa se dejaba sentir entre todas las clases del pueblo.",
            "Bondadoso e inmaculado, andaba entre los que vivían descuida-",
            "damente, entre los rudos e incultos; entre los publicanos pecadores,",
            "los disolutos atolondrados, los samaritanos impíos, los soldados",
            "paganos y los labriegos toscos y groseros.",
            "Aquí y allí pronunciaba palabras de simpatía al ver hombres",
            "cansados a quienes se les obligaba a llevar cargas pesadas. El mismo",
            "las compartía, y les repetía las lecciones que había aprendido de la",
            "naturaleza acerca del amor, la bondad y la compasión de Dios.",
            "Les enseñaba a considerarse poseedores de talentos preciosos,",
            "que de ser bien empleados les reportarían riquezas eternas. Con su",
            "propio ejemplo les enseñaba que cada momento tiene su valor, y que",
            "debe ser aprovechado.",
            "Jamás consideró indigno a ningún ser humano, sino por el con-",
            "trario, procuraba animar aun a los toscos y menos promisorios. Les",
            "[33] decía que Dios los amaba como a sus hijos, y que les era posible",
            "llegar a ser como Dios en carácter.",
            "Así obró Jesús desde su niñez, sin alardes y en beneficio de los",
            "demás. Ni los sabios maestros ni sus propios hermanos pudieron",
            "inducirle a que procediera de otra manera. Con firmeza de ánimo",
            "llevaba a cabo el propósito de su vida, pues estaba llamado a ser la",
            "[34] luz del mundo."
        ]
    },
    {
        "page": 27,
        "content": [
            "El bautismo",
            "Cuando llegó el tiempo en que Jesús debía comenzar su ministe-",
            "rio público, lo primero que hizo fué ir al Jordán para ser bautizado",
            "por Juan el Bautista.",
            "Juan había sido enviado para preparar el camino del Salvador, y",
            "había predicado en el desierto diciendo: “Se ha cumplido el tiempo,",
            "y se ha acercado el reino de Dios: arrepentíos, y creed el evangelio.”",
            "Marcos 1:15.",
            "Acudían multitudes para oírle. Muchos eran convencidos de",
            "pecado, y él los bautizaba en el Jordán.",
            "Dios había hecho saber a Juan que un día el Mesías vendría a él",
            "para ser bautizado. También le había prometido que le daría señal",
            "por la cual habría de reconocerle.",
            "Cuando Jesús vino, el Bautista observó en su rostro evidencias",
            "tales de su vida santa que se resistió, diciendo: “¡Yo he menester ser",
            "bautizado por ti, ¿y tú vienes a mí?",
            "“Mas Jesús respondiendo, le dijo: Consiente ahora; porque así",
            "nos conviene cumplir toda justicia.” Mateo 3:14, 15.",
            "Mientras decía esto vióse en su rostro la misma luz celestial que",
            "Simón había visto en el templo el día de la dedicación. [35]",
            "Entonces Juan condujo al Salvador a las aguas del hermoso río",
            "Jordán, y entrando con él en ellas le bautizó a la vista de toda la",
            "gente que estaba en la orilla.",
            "Jesús no fué bautizado en señal de arrepentimiento por sus pro-",
            "pios pecados, puesto que nunca había pecado. Lo fué para darnos el",
            "ejemplo.",
            "Cuando salió del agua, se arrodilló en la orilla del río y oró",
            "fervientemente a Dios. Su Padre le oyó: los cielos se abrieron, y",
            "rayos de luz gloriosa resplandecieron, y Juan “vió al Espíritu de",
            "Dios que bajaba como paloma y venía sobre él.”",
            "Su rostro y todo su cuerpo resplandecían como la luz de la gloria",
            "de Dios. Y desde el cielo se oyó la voz de Dios que decía: “Este es",
            "mi amado Hijo, en quien tengo mi complacencia.” Mateo 3:16, 17.",
            "23"
        ]
    },
    {
        "page": 28,
        "content": [
            "24 CristoNuestroSalvador",
            "La gloria que descansó sobre Cristo fué una garantía del amor de",
            "Dios para con nosotros. El Salvador vino para ser nuestro ejemplo; y",
            "tan seguramente como Dios oyó su oración, oirá la nuestra también.",
            "El más menesteroso, el más pecaminoso, el más despreciado,",
            "puede hallar acceso al Padre. Cuando nos acercamos a él en nombre",
            "de Jesús la misma voz que habló a Jesús en aquella ocasión nos",
            "habla también a nosotros, y nos dice: Este es mi hijo amado, en",
            "[36] quien tengo mi complacencia.",
            "[37]"
        ]
    },
    {
        "page": 29,
        "content": [
            "La tentación",
            "Despuésdesu bautismo,JesúsfuéllevadodelEspíritu aldesierto",
            "para ser tentado del diablo.",
            "Aliraldesierto,Cristo fué guiado porelEspíritu de Dios. No fué",
            "en busca de la tentación, sino del retiro que necesitaba para meditar",
            "acerca de su misión y de su obra.",
            "Por medio de la oración y del ayuno quería fortalecerse en previ-",
            "sión de la senda de aflicción y tormento que le tocaba recorrer. Mas",
            "Satanás sabía adónde había ido el Salvador; y allí fué él también",
            "para tentarle.",
            "Al alejarse Cristo de la ribera del Jordán, su rostro estaba ilumi-",
            "nado por la gloria de Dios, pero después de haberse internado en el",
            "desierto, aquella gloria se desvaneció.",
            "Los pecados del mundo pesaban sobre él, y su rostro revelaba",
            "una tristeza y angustia cual nunca las sintiera hombre alguno. Estaba",
            "sufriendo por los pecadores.",
            "En el Edén. Adán y Eva habían desobedecido a Dios comiendo",
            "del fruto prohibido. Su desobediencia había introducido el pecado y",
            "la muerte en el mundo.* [38]",
            "Cristo vino para dar un ejemplo de obediencia. En el desierto,",
            "después de haber ayunado cuarenta días, no quiso desviarse de la",
            "voluntad de su Padre ni siquiera para conseguir algo que comer.",
            "Nuestros primeros padres cayeron seducidos por el apetito. Con",
            "su largo ayuno Cristo iba a probarque elapetito puede serdominado.",
            "Satanás tienta a los hombres para que se abandonen a sus apeti-",
            "tos, porque éstos debilitan el cuerpo y ofuscan la mente. Sabe que",
            "entonces puede engañarlos y destruírlos con más facilidad.",
            "Pero el ejemplo de Cristo nos enseña que todo mal deseo debe",
            "ser vencido. No son nuestros apetitos los que deben dominarnos,",
            "sino que nos toca a nosotros dominarlos.",
            "*CuandoCristoordenóaSatanásqueseretirara,éstenopudoresistirelman-",
            "dato,yseapartóllenodeira.",
            "25"
        ]
    },
    {
        "page": 30,
        "content": [
            "26 CristoNuestroSalvador",
            "Cuando Satanás se presentó porprimera vez a Cristo en el desier-",
            "to, revestía la apariencia de un ángel de luz y se daba por mensajero",
            "del cielo.",
            "DijoaJesúsquenoeravoluntaddesuPadrequesufrierahambre;",
            "que bastaba con que mostrase su buena voluntad para sufrir.",
            "Cuando Jesús sentía los más agudos tormentos del hambre, Sata-",
            "nás le dijo: “Si Hijo eres de Dios, manda que estas piedras se hagan",
            "panes.”",
            "Pero el Salvador había venido para llevar una vida que nos sir-",
            "viera de ejemplo y tenía que sufrir como nosotros; no debía hacer",
            "milagro alguno en provecho suyo. Todos sus milagros los debía",
            "hacer en beneficio de los demás, así que contestó a Satanás:",
            "“Escrito está: No de pan solamente vivirá el hombre, sino de",
            "toda palabra que sale de la boca de Dios.”",
            "[39] De este modo demostró que es de mucho menos importancia",
            "proveernos de alimento que obedecer a la palabra de Dios. Los",
            "que obedecen a la voluntad de Dios pueden contar, conforme a la",
            "promesa de Dios, con todo lo necesario para la vida actual, y además",
            "con la vida eterna.",
            "Habiendo fracasado en su propósito de vencer a Cristo en la",
            "primera gran tentación, Satanás le llevó a una de las almenas del",
            "templo de Jerusalén, y le dijo: “Si Hijo eres de Dios, échate de aquí",
            "abajo; porque está escrito: A sus ángeles dará encargo acerca de ti;",
            "y sobre sus manos te elevarán, para que no tropieces con tu pie en",
            "alguna piedra.”",
            "Esta vez Satanás siguió el ejemplo de Cristo al citar las Escri-",
            "turas. Pero la promesa a la cual aludía el diablo no es para los que",
            "voluntariamente se ponen en peligro. Dios no había dicho a Cristo",
            "que debía echarse del templo abajo. Jesús no quiso hacerlo para",
            "agradar a Satanás, y por lo tanto le contestó: “También está escrito:",
            "No tentarás al Señor tu Dios.”",
            "Debemos confiar en el cuidado de nuestro Padre celestial; pero",
            "no debemos ir adonde él no nos manda. Tampoco debemos hacer lo",
            "que él prohibió.",
            "Por el hecho de que Dios es misericordioso y quiere perdonar,",
            "hay quienes dicen que no hay peligro en desobedecerle. Esto es",
            "presunción. Dios perdona a todos los que se lo piden y se apartan"
        ]
    },
    {
        "page": 31,
        "content": [
            "Latentación 27",
            "de sus pecados, pero no puede bendecir a los que le desobedecen",
            "voluntariamente.",
            "Satanás se manifestó entonces tal cual era: el príncipe de las",
            "tinieblas. Llevó a Jesús a la cumbre de un monte alto y le mostró",
            "todos los reinos del mundo. La hermosa luz del sol brillaba sobre",
            "ciudades espléndidas, palacios de mármol, campos feraces y ricos [40]",
            "viñedos. Satanás le dijo: “Todo esto te daré, si cayendo en tierra me",
            "rindieres homenaje.”",
            "Jesús contempló un instante aquella escena y luego apartó la",
            "vista de ella. Satanás le había presentado el mundo en su forma más",
            "atractiva, pero el Salvador miraba más allá de la belleza aparente.",
            "Contemplaba al mundo en su miseria y pecado, separado de Dios.",
            "Tanta desdicha se debía a que el hombre había dejado de seguir a",
            "Dios para obedecer a Satanás.",
            "Cristo anhelaba redimir lo que se había perdido y restaurar al",
            "mundo elevándolo a un nivel más alto que el de su belleza paradisía-",
            "ca. Deseaba poner al hombre en armonía con su Dios.",
            "Vencía las tentaciones en lugar del hombre, a fin de que éste",
            "pudiese vencer y llegar a ser igual a los ángeles y digno de ser",
            "reconocido como hijo de Dios.",
            "A la exigencia de Satanás, contestó: “¡Apártate, Satanás! porque",
            "escrito está: Al Señor tu Dios adorarás, y a él solamente servirás.”",
            "Mateo 4:3-10.",
            "El amor del mundo, la ambición del poder y la soberbia de la",
            "vida—todo lo que aparta al hombre del culto de Dios,—iba incluído",
            "en esta gran tentación que el diablo le sugirió a Cristo.",
            "Satanás le ofreció a Jesús el mundo con sus riquezas con tal",
            "que rindiese homenaje al príncipe del mal. Así es como Satanás nos",
            "presenta las ventajas que se pueden conseguir haciendo el mal.",
            "Nos susurra: Para tener éxito en el mundo, es necesario servirme",
            "a mí. No seas tan escrupuloso acerca de la verdad y del honor. Sigue",
            "mis consejos y yo te daré honores, riquezas y felicidad. [41]",
            "Si le hacemos caso adoramos a Satanás en lugar de Dios, y ello",
            "sólo nos trae miseria y ruina.",
            "Cuando Cristo dijo a Satanás: “¡Apártate!” el tentador no pudo",
            "resistir el mandato. Se vió obligado a huir. Retorciéndose de odio y",
            "de ira impotente, el jefe de los rebeldes se retiró de la presencia del",
            "Salvador del mundo."
        ]
    },
    {
        "page": 32,
        "content": [
            "28 CristoNuestroSalvador",
            "Por el momento, la lucha había terminado. La victoria de Cristo",
            "resultó tan completa como lo había sido la derrota de Adán.",
            "Así también podemos resistir las tentaciones y vencer a Sata-",
            "nás. El Señor nos dice: “¡Resistid al diablo, y huirá de vosotros!",
            "[42] ¡Acercaos a Dios, y él se acercará a vosotros!”. Santiago 4:7, 8.",
            "[43]"
        ]
    },
    {
        "page": 33,
        "content": [
            "Principio de su ministerio",
            "Después de la tentación en el desierto, Cristo volvió al Jordán",
            "donde Juan el Bautista estaba predicando. En esa ocasión ciertos",
            "enviados de los gobernantes de Jerusalén estaban interrogando a",
            "Juan respecto a su autoridad para enseñar y bautizar al pueblo.",
            "Le preguntaron si élera elMesías,o Elías,o “elprofeta,” es decir",
            "Moisés. A todo esto contestó: “No soy.” Entonces le preguntaron:",
            "“¿Quién eres? para que demos respuesta a los que nos enviaron.",
            "“Yo soy—dijo él—la voz de uno que clama en el desierto: ¡En-",
            "derezad el camino del Señor! según dijo el profeta Isaías.” Juan 1:22,",
            "23.",
            "En tiempos antiguos cuando un rey viajaba de una parte del país",
            "a otra, enviaban hombres delante de él para preparar los caminos.",
            "Cortaban árboles, quitaban piedras y llenaban hoyos a fin de que el",
            "camino quedara en buen estado para el rey.",
            "Asimismo cuando el Rey del cielo vino, Juan el Bautista fué",
            "enviado para preparar el camino, o sea, para anunciar a los hombres",
            "su venida y llamarlos al arrepentimiento.* [44]",
            "Mientras Juan respondía a las preguntas de los mensajeros, vió a",
            "Jesús en la orilla del Jordán. Sus facciones se iluminaron y exten-",
            "diendo las manos dijo:",
            "“En medio de vosotros está uno, a quien no conocéis, el mismo",
            "que viene después de mí, a quien yo no soy digno de desatar la",
            "correa de su zapato.” Juan 1:26, 27.",
            "El pueblo se conmovió mucho. ¡El Mesías estaba en medio de",
            "él! Todos miraban ansiosamente hacia uno y otro lado para ver a",
            "Aquel de quien Juan había hablado. Jesús empero se había mezclado",
            "con la multitud y había desaparecido de la vista.",
            "El día siguiente Juan vió a Jesús y señalándolo clamó: “¡He aquí",
            "el Cordero de Dios, que quita el pecado del mundo!”",
            "*AlresucitarlahijadeJairo,elSeñorJesúsdióunapruebapatentedelamise-",
            "ricordiaconqueejerciósuministeriodesdeelmismomomentoenqueloinició.",
            "29"
        ]
    },
    {
        "page": 34,
        "content": [
            "30 CristoNuestroSalvador",
            "Juan habló luego de la señal que se había visto durante el bautis-",
            "mo de Cristo, y añadió: “Yo lo he visto, y he dado testimonio que",
            "éste es el Hijo de Dios.” Juan 1:29, 34.",
            "Con reverencia y admiración, los oyentes miraron a Jesús pre-",
            "guntándose unos a otros: ¿Es éste el Mesías?",
            "Vieron que Jesús no ostentaba las características de los ricos o",
            "grandes de este mundo. Su vestidura era común y sencilla como la",
            "quellevabanlospobres. Peroensurostropálidoyansiosohabíaalgo",
            "que tocó sus corazones. En ese rostro vieron dignidad y autoridad, y",
            "cada mirada, cada facción de su semblante, hablaba de compasión",
            "divina y de amor indecible.",
            "Sin embargo,losmensajerosdeJerusalénnosesintieron atraídos",
            "[45] hacia el Salvador. Juan no había dicho lo que les hubiera gustado oír.",
            "Esperaban que el Mesías viniera como gran conquistador. Vieron",
            "que no era ésta la misión de Jesús, y disgustados se apartaron de él.",
            "Al día siguiente, Juan vió a Jesús otra vez y volvió a decir:",
            "“¡He aquí el Cordero de Dios!” Al oír esto, dos discípulos de Juan",
            "siguieron a Jesús. Prestaron oído a sus enseñanzas y se hicieron",
            "discípulos suyos. Uno de ellos fué Andrés, y el otro Juan.",
            "Pronto llevó Andrés a su hermano Simón a Jesús, el cual le",
            "llamóPedro. Eldíasiguiente,mientrassedirigían caminodeGalilea,",
            "Cristo llamó a otro discípulo, a Felipe. Tan pronto como Felipe halló",
            "al Salvador, trajo a su amigo Natanael.",
            "Así empezó la gran obra de Cristo en la tierra. Uno tras otro",
            "llamó a sus discípulos, y uno de éstos trajo a su hermano y otro a",
            "su amigo. Esto es lo que cada discípulo de Cristo debe hacer. Tan",
            "pronto como él mismo conozca a Jesús debe decir a los demás cuán",
            "valioso amigo halló en él. Esta es la obra que todos, viejos y jóvenes,",
            "pueden hacer.",
            "En Caná de Galilea, Cristo y sus discípulos asistieron a unas",
            "bodas. En ellas usó Jesús de su poder maravilloso para beneficiar a",
            "la reunión familiar.",
            "Enaquelpaís,eracostumbretomarvinoensemejantesocasiones.",
            "Antes de que concluyera la fiesta, se acabó el vino. La falta de vino",
            "en una fiesta equivalía a falta de hospitalidad, lo cual se consideraba",
            "como gran deshonra."
        ]
    },
    {
        "page": 35,
        "content": [
            "Principiodesuministerio 31",
            "Pusieron el caso en conocimiento de Cristo y él mandó a los",
            "siervos que llenaran de agua seis jarrones de piedra. Luego les dijo:",
            "“Sacad ahora, y llevadlo al maestresala.” Juan 2:8. [46]",
            "En lugar de agua salió vino. Este vino era mucho mejor que el",
            "que se había servido antes, y alcanzó para todos.",
            "Después de hecho este milagro, Jesús se fué sin que nadie lo",
            "notara. Los convidados no supieron nada del milagro hasta después",
            "de haberse ido Jesús.",
            "El regalo de Cristo a las bodas fué simbólico. El agua represen-",
            "taba el bautismo, y el vino su sangre que había de ser derramada",
            "para la redención del mundo.",
            "El vino que Jesús hizo no era una bebida fermentada. Un vino",
            "tal produce embriaguez y otros grandes males, y Dios ha prohibido",
            "su uso. Nos dice: “El vino es mofador, el licor embriagante es turbu-",
            "lento, y cualquiera que con ellos se deja extraviar no es sabio.” “A la",
            "postre muerde como culebra, y pica como víbora.” Proverbios 20:1;",
            "23:32.",
            "El vino que se consumió en aquella fiesta fué jugo de uva pu-",
            "ro. Fué lo que el profeta llama “mosto” y del cual dice que “hay",
            "bendición en él.” Isaías 65:8.",
            "Yendo a las bodas, Cristo demostró que es bueno congregarse en",
            "reuniones agradables. Le gustaba ver feliz a la gente. A menudo la",
            "visitaba en sus hogares y procuraba inducirla a pensar en la bondad",
            "de Dios y a olvidarse de sus cuitas y aflicciones. Dondequiera que se",
            "encontrase, Cristo procuraba hacer esto. Dondequiera que hubiese",
            "un corazón abierto para recibir el mensaje divino, desarrollaba las",
            "verdades del plan de la salvación.",
            "Un día al pasar por tierra de Samaria, se sentó junto a un pozo a",
            "descansar. Vino una mujer para sacar agua, y le pidió de beber. [47]",
            "La mujer se maravilló de esto; porque sabía cuánto odiaban los",
            "judíos a los samaritanos. Cristo le dijo entonces,que si ella le pidiera",
            "a él, él le daría agua viva. Esto dejó a la mujer aun más maravillada.",
            "Entonces Jesús le dijo:",
            "“Todo aquel que bebe de esta agua, tendrá sed otra vez; mas",
            "el que bebiere del agua que yo le daré, nunca jamás tendrá sed;",
            "sino que el agua que yo le daré, será en él una fuente de agua, que",
            "brote para vida eterna.” Juan 4:13, 14. Por agua viva se entiende el",
            "Espíritu Santo. Como un viajero sediento necesita agua para beber,"
        ]
    },
    {
        "page": 36,
        "content": [
            "32 CristoNuestroSalvador",
            "así nosotros necesitamos al Espíritu de Dios en nuestros corazones.",
            "El que bebiere de esta agua, no volverá a tener sed.",
            "El Espíritu Santo trae el amor de Dios a nuestros corazones.",
            "Satisface nuestros anhelos, de manera que las riquezas, los honores",
            "y los placeres de este mundo no tienen atractivos para nosotros.",
            "Este Espíritu nos llena de tal gozo que deseamos que los demás",
            "participen de él. Será en nosotros como manantial de agua que brote",
            "para bendición de cuantos nos rodean.",
            "Y todos aquellos en quienes mora el Espíritu de Dios vivirán",
            "para siempre con Cristo en su reino. Recibido en el corazón por",
            "medio de la fe, es el principio de la vida eterna.",
            "Esta bendición preciosa fué ofrecida por Cristo a la mujer sama-",
            "ritana con la sencilla condición de que la pidiese. El nos la dará a",
            "nosotros también bajo la misma condición.",
            "Esta mujer había violado los mandamientos de Dios, y Cristo le",
            "mostró que conocía los pecados de su vida. Pero también le mostró",
            "[48] que era su amigo que la amaba y compadecía, y que siempre que",
            "estuviese dispuesta a abandonar sus pecados, Dios la recibiría como",
            "su hija.",
            "Con alegría oyó ella esto. Llena de gozo se fué a la ciudad",
            "cercana y llamó a los habitantes para que viniesen a ver a Jesús.",
            "Vinieron muchos al pozo y pidieron al Señor que se quedase con",
            "ellos. Se quedó dos días enseñándoles, y muchos escucharon sus",
            "palabras. Se arrepintieron de sus pecados y creyeron en él como en",
            "su Salvador.",
            "Durante su ministerio Jesús visitó por dos veces Nazaret, donde",
            "viviera en su infancia y juventud. Durante la primera visita entró en",
            "la sinagoga el sábado.",
            "Leyó la profecía de Isaías respecto a la obra del Mesías, que",
            "había de predicar las buenas nuevas a los pobres, consolar a los",
            "afligidos, dar vista a los ciegos y sanar a los enfermos.",
            "Luego dijo a los oyentes que todo eso se había cumplido en aquel",
            "día. Era la obra que él mismo estaba haciendo.",
            "Al oír estas palabras,los oyentes se llenaron de alegría. Creyeron",
            "que Jesús era el Mesías prometido. Sus corazones fueron conmovi-",
            "dos por el Espíritu Santo y respondieron con amenes fervientes y",
            "alabanzas a Dios."
        ]
    },
    {
        "page": 37,
        "content": [
            "Principiodesuministerio 33",
            "Luego se acordaron de que Jesús había vivido entre ellos como",
            "carpintero. A menudo le habían visto trabajando en el taller con",
            "José. Y aunque su vida entera se había caracterizado por actos de",
            "amor y misericordia, no quisieron creer que él era el Mesías. [49]",
            "Por medio de tales pensamientos, abrieron la puerta a Satanás",
            "para que dominase sus ánimos. Se llenaron de ira contra el Salvador.",
            "Clamaron contra él y resolvieron quitarle la vida.",
            "Le llevaron por la fuerza hasta una altura con la intención de",
            "despeñarle. Pero hubo ángeles santos cerca de él para protegerle. Así",
            "que pasó ileso por en medio del gentío y no le pudieron encontrar.",
            "La vez siguiente que fué a Nazaret, el pueblo no estaba más",
            "dispuesto a recibirle. Se fué entonces de allí para nunca más volver.",
            "Cristo obraba tan sólo en favor de los que deseaban su ayuda, y",
            "de todas partes del país la gente acudía a congregarse en torno suyo.",
            "Mientras sanaba y enseñaba había gran regocijo. El cielo mismo",
            "parecía haber descendido a la tierra, y los pobres y los de corazón",
            "sincero se regocijaban en la gracia de un Salvador misericordioso. [50]",
            "[51]"
        ]
    },
    {
        "page": 38,
        "content": [
            "Las enseñanzas de Jesús",
            "Entre los judíos la religión había llegado a ser poco más que",
            "una serie de ceremonias. Conforme se fueron apartando del culto",
            "verdadero de Dios y perdiendo el poder espiritual de su Palabra,",
            "fueron añadiendo ceremonias y tradiciones de su propia invención.",
            "Sólo la sangre de Cristo puede limpiar del pecado, y sólo el",
            "poder divino puede guardar a los hombres de pecar. Pero los judíos",
            "confiaban en sus propias obras y en las ceremonias de su religión",
            "para ganar la salvación. Debido a su apego a estas ceremonias se",
            "creían justos y dignos de ocupar un puesto en el reino de Dios.",
            "Pero sus esperanzas se cifraban en las grandezas del mundo.",
            "Ambicionaban riquezas y poder, y esperaban conseguirlos como",
            "recompensa de su fementida piedad.",
            "Esperaban que el Mesías establecería su reino en la tierra para",
            "reinar como príncipe poderoso entre los hombres, y que cuando",
            "viniera recibirían todas las bendiciones mundanales.",
            "Jesús sabía que estas esperanzas tenían que ser frustradas. Había",
            "venido para enseñarles algo mucho mejor de lo que ellos buscaban.",
            "Había venido a restaurar el verdadero culto de Dios, a traer",
            "[52] una religión pura y verdadera, procedente del corazón, que debía",
            "manifestarse en una vida pura y un carácter santo.",
            "En el admirable sermón sobre el monte explicó lo que Dios",
            "considera como más precioso, y lo que da felicidad verdadera.",
            "Los discípulos del Salvador habían sentido la influencia de lo",
            "que enseñaban los rabinos; y fué en primer lugar a ellos a quienes",
            "Cristo dirigió sus lecciones. Lo que él les enseñó es también para",
            "nosotros. Necesitamos aprender las mismas lecciones.",
            "“Bienaventurados los pobres en espíritu,” dijo Cristo. Mateo 5:3.",
            "Los pobres de espíritu son los que reconocen su propia condición",
            "pecaminosa y la necesidad que tienen de ayuda. Saben que de sí",
            "mismos no pueden hacer nada bueno. Desean la ayuda de Dios, y a",
            "éstos es a quienes el Padre da sus bendiciones.",
            "34"
        ]
    },
    {
        "page": 39,
        "content": [
            "LasenseñanzasdeJesús 35",
            "“Porque así dice el Alto y el Excelso, que habita la eternidad,",
            "y cuyo nombre es el Santo: Yo habito en el lugar alto y santo;",
            "habito también con aquel que es de espíritu contrito y humilde; para",
            "vivificar el espíritu de los humildes, y para vivificar el corazón de",
            "los contritos.” Isaías 57:15.",
            "“Bienaventurados los que lloran.” Es decir, no los que se quejan",
            "de continuo y murmuran y andan de acá para allá con semblante",
            "decaído y malhumorados, sino los que están verdaderamente apesa-",
            "dumbrados por causa de sus pecados y piden perdón a Dios.",
            "A todos éstos él los perdonará gustoso, pues dice: “Cambiaré",
            "su duelo en alborozo, y los consolaré, y los alegraré después de su",
            "dolor.” Jeremías 31:13; Mateo 5:5. [53]",
            "“Bienaventurados los mansos.” Cristo dice: “Aprended de mí;",
            "porque soy manso y humilde de corazón.” Mateo 11:29. Cuando",
            "fué maltratado injustamente, devolvió bien por mal. Así nos dió un",
            "ejemplo para que lo sigamos.",
            "“Bienaventuradoslosquetienenhambreyseddejusticia.”Mateo",
            "5:6. Tener justicia es hacer lo justo. Entraña obedecer a la ley de",
            "Dios, pues en dicha ley se hallan los principios de la justicia. La",
            "Biblia dice: “Todos tus mandamientos son justicia.” Salmos 119:172,",
            "Versión Valera.",
            "Con su ejemplo, Cristo enseñó a los hombres a obedecer aquella",
            "ley. En su vida se revela la justicia de la ley. Tenemos hambre y sed",
            "dejusticiacuandodeseamosconformartodosnuestrospensamientos,",
            "palabras y actos con los de Cristo.",
            "Y podemos ser semejantes a Cristo si lo deseamos sinceramente.",
            "Podemos hacer que nuestras vidas se parezcan a la suya y que",
            "nuestras acciones concuerden con la ley de Dios. El Espíritu Santo",
            "infundirá el amor de Dios en nuestros corazones de manera que nos",
            "deleitaremos en hacer su voluntad.",
            "Dios está más dispuesto a darnos su Espíritu que los padres a",
            "dar cosas buenas a sus hijos. Su promesa es: “¡Pedid, y se os dará!”",
            "Lucas 11:9; Mateo 7:7. Todos los que tienen hambre y sedde justicia",
            "serán saciados.",
            "“Bienaventurados los misericordiosos.” Ser misericordioso es",
            "tratara los demás mejorde lo que merecen. Así es como nos ha trata-",
            "do Dios. Se complace en mostrarnos misericordia. El es bondadoso",
            "para con los ingratos y malos. [54]"
        ]
    },
    {
        "page": 40,
        "content": [
            "36 CristoNuestroSalvador",
            "Nos enseña que así es como debemos tratarnos unos a otros.",
            "Dice: “Sed benignos los unos para con los otros, compasivos, perdo-",
            "nándoos los unos a los otros, así como Dios también en Cristo os ha",
            "perdonado a vosotros.” Efesios 4:32.",
            "“Bienaventurados los de limpio corazón.” Dios hace más caso",
            "de lo que somos en realidad que de lo que pretendemos ser. La",
            "hermosura de nuestra apariencia le es indiferente; lo que él desea es",
            "que nuestros corazones sean puros, porque siendo puro el corazón,",
            "buenas serán nuestras palabras y nuestras acciones.",
            "El rey David oró diciendo: “¡Crea en mí, oh Dios, un corazón",
            "limpio, y renueva un espíritu recto dentro de mí!” “¡Sean aceptos",
            "los dichos de mi boca, y la meditación de mi corazón, delante de ti,",
            "oh Jehová, roca mía y mi redentor!” Salmos 51:10; 19:14.",
            "“Bienaventurados los pacificadores.” Mateo 5:9. Todos los que",
            "tengan el espíritu manso y humilde de Cristo serán pacificadores.",
            "Este espíritu no provoca nunca contiendas, ni contesta con réplicas",
            "airadas. Hace feliz el hogar e imparte una dulce paz que se convierte",
            "en bendición para todos los que caen bajo su suave influencia.",
            "“Bienaventurados los que padecen persecución por causa de la",
            "justicia.” Mateo 5:10. Cristo sabía que por causa de él muchos de",
            "sus discípulos serían echados en la cárcel y muertos, y sin embargo",
            "les dijo que no se entristeciesen por eso.",
            "Nada puede dañar a los que aman y siguen a Cristo, porque él",
            "estará con ellos en todas partes y en todas las circunstancias. Pueden",
            "[55] ser muertos, pero él les dará la vida eterna y una corona de gloria",
            "que nunca ha de marchitarse.",
            "Por medio de ellos otros llegarán a conocer al amado Salvador.",
            "Cristo dijo a sus discípulos:",
            "“Vosotros sois la luz del mundo.” Mateo 5:14. Jesús iba a dejar",
            "pronto la tierra y volver a su hogar celestial. Pero los discípulos",
            "habían de enseñar al pueblo tocante a su amor. Habían de ser como",
            "luces entre los hombres.",
            "Como la luz del faro, resplandeciendo en las tinieblas, guía fe-",
            "lizmente a los buques al puerto, así también los discípulos de Cristo",
            "han de brillar en la obscuridad de este mundo para conducir a los",
            "hombres a Cristo y a la patria celestial.",
            "Esto es lo que deben hacer todos los discípulos de Cristo, quien",
            "los invita a que colaboren con él en la salvación de los hombres."
        ]
    },
    {
        "page": 41,
        "content": [
            "LasenseñanzasdeJesús 37",
            "Estas enseñanzas les parecían extrañas y nuevas a los oyentes de",
            "Cristo, el cual se las repitió muchas veces. En una ocasión acudió",
            "a Jesús un doctor de la ley con esta pregunta: “Maestro, ¿haciendo",
            "qué cosa, poseeré la vida eterna?” Jesús le dijo: “¿Qué está escrito",
            "en la ley? ¿cómo lees?”",
            "“Y él respondiendo, dijo: Amarás al Señor tu Dios con todo tu",
            "corazón, y con toda tu alma, y con todas tus fuerzas, y con toda tu",
            "mente; y a tu prójimo como a ti mismo.”",
            "Jesús le contestó: “Bien has respondido: haz esto, y vivirás.”",
            "El doctor no había hecho esto. Sabía que no había amado a otros",
            "como a sí mismo, pero en vez de arrepentirse trató de disculpar su",
            "egoísmo. Así que preguntó a Cristo: “¿Y quién es mi prójimo?”",
            "Lucas 10:25-29. [56]",
            "Los sacerdotes y los rabinos disputaban frecuentemente sobre",
            "este asunto. No consideraban a los pobres e ignorantes como próji-",
            "mos suyos y no querían manifestarles afecto. Cristo no tomó parte",
            "en sus disputas, pero contestó a la pregunta relatando un suceso que",
            "había acontecido hacía poco.",
            "Cierto hombre, dijo él, iba de Jerusalén a Jericó. El camino era",
            "escarpado y peñascoso, y pasaba por una región desierta y solitaria.",
            "Allí el hombre fué atacado por ladrones y despojado de cuanto tenía.",
            "Fué golpeado y herido y dejado por muerto en el camino.",
            "Mientras allí yacía pasó un sacerdote y después un levita deltem-",
            "plo de Jerusalén. Mas en vez de ayudar al pobre hombre, cruzaron",
            "hacia el otro lado del camino.",
            "Estos hombres habían sido escogidos para oficiar en el templo",
            "de Dios, y debieran haber sido semejantes a Dios en misericordia y",
            "bondad, pero eran duros e insensibles de corazón.",
            "Después se acercó uno de los samaritanos. Estos eran desprecia-",
            "dos y odiados por los judíos. Un judío no habría dado a uno de ellos",
            "siquiera una copa de agua o un pedazo de pan. Pero el samaritano",
            "no se puso a pensar en esto, ni tampoco en que los ladrones podían",
            "estar acechándole.",
            "Allí yacía el extranjero, ensangrentado y a punto de morir. El",
            "samaritano se quitó su propio manto y le envolvió en él. Le dió de",
            "su propio vino para beber, y derramó aceite en sus heridas. Luego",
            "le puso sobre su propia cabalgadura, le llevó a un mesón y le cuidó",
            "toda la noche."
        ]
    },
    {
        "page": 42,
        "content": [
            "38 CristoNuestroSalvador",
            "[57] Al día siguiente, antes de marchar pagó al mesonero para que lo",
            "cuidara hasta que se restableciese. Así contó Jesús la historia. Luego",
            "se volvió hacia el doctor de la ley y le preguntó:",
            "“¿Quién de estos tres te parece haber sido prójimo de aquel que",
            "cayó en manos de los ladrones?”",
            "El doctor de la ley respondió: “Aquel que usó con él de miseri-",
            "cordia.”",
            "Entonces Jesús le dijo: “¡Vé, y haz tú lo mismo!” Lucas 10:35-",
            "37. Así enseñó Jesús que cada persona que necesita de nuestra ayuda",
            "es nuestro prójimo. Hemos de tratarla de la misma manera que",
            "quisiéramos que se nos tratara a nosotros.",
            "El sacerdote y el levita pretendían guardar los mandamientos",
            "de Dios, pero era el samaritano el que realmente los guardaba. Su",
            "corazón era benigno y lleno de amor.",
            "Al cuidar del extranjero herido, mostró tanto amor hacia Dios",
            "como hacia el hombre, pues Dios se complace en ver que nos trata-",
            "mos bien unos a otros. Probamos nuestro amor para con él siendo",
            "bondadosos para con los que nos rodean.",
            "Un corazón amante y bondadoso vale más que todas las riquezas",
            "del mundo. Los que viven para hacer el bien demuestran que son",
            "hijos de Dios. Estos son los que morarán con Cristo en su reino",
            "[58] eterno."
        ]
    },
    {
        "page": 43,
        "content": [
            "La observancia del sábado",
            "El Salvador guardaba el sábado, y enseñó a sus discípulos que lo",
            "guardaran. Sabía de qué manera debía ser observado, pues él mismo",
            "lo había santificado.",
            "La Sagrada Escritura dice: “Acordarte has del día del sábado,",
            "para santificarlo.” “El séptimo día será Sábado a Jehová tu Dios.”",
            "“Porque en seis días hizo Jehová los cielos y la tierra, la mar y todas",
            "las cosas que en ellos hay; y en el día séptimo reposó: por tanto",
            "Jehová bendijo el día del Sábado, y lo santificó.” Éxodo 20:8, 10,",
            "11; 31:16, 17, Versión Valera de la S. B. A.",
            "Cristo obró con su Padre en la creación de la tierra,y fué él quien",
            "hizo el sábado, pues las Santas Escrituras dicen que “todas las cosas",
            "por medio de él fueron hechas.” Juan 1:3.",
            "Cuando miramos el sol y las estrellas, los árboles y las hermosas",
            "flores, debemos recordar que fué Cristo quien hizo todo esto. El hizo",
            "el sábado para ayudarnos a rememorar su amor y su poder.",
            "Los doctores de los judíos habían establecido muchas reglas",
            "respecto a la manera de observar el sábado, y querían que todos",
            "obedecieran sus mandamientos. Así que acechaban al Salvador para",
            "ver lo que él haría.",
            "Un sábado, mientras regresaba de la sinagoga, Cristo y sus discí- [59]",
            "pulospasabanporuncampodetrigo. Comoeratardeylosdiscípulos",
            "tenían hambre, arrancaron algunas espigas, las restregaron entre sus",
            "manos y se pusieron a comer los granos.",
            "Encualquierotrodía,atodapersonaquepasabaporunsembrado",
            "o huerto le era permitido tomar lo que quería comer. Pero no era así",
            "en día sábado. Los enemigos de Cristo vieron lo que los discípulos",
            "estaban haciendo, y dijeron al Salvador:",
            "“¡Mira, tus discípulos hacen lo que no es lícito hacer en el sába-",
            "do!” Mateo 12:2.",
            "Pero Jesús los defendió. Recordó a sus acusadores el caso de",
            "David, quien, teniendo necesidad, comió del pan sagrado del taber-",
            "náculo y diólo también a sus compañeros hambrientos.",
            "39"
        ]
    },
    {
        "page": 44,
        "content": [
            "40 CristoNuestroSalvador",
            "Si David pudo hacer tal cosa sin culpabilidad, ¿no podían los",
            "discípulos arrancar en las horas sagradas del sábado el grano que",
            "necesitaban para satisfacer su hambre?",
            "El sábado no fué hecho para gravamen del hombre. Su objeto",
            "fué darle paz y descanso. Por eso nuestro Señor dijo: “El sábado fué",
            "hecho por causa del hombre, y no el hombre por causa del sábado.”",
            "Marcos 2:27.",
            "“Aconteció también en otro sábado, que entró en la sinagoga y",
            "enseñaba: y había allí un hombre que tenía seca la mano derecha.",
            "“Y los escribas y los fariseos le estaban acechando, por ver si le",
            "sanaría en el sábado, a fin de hallar cómo podían acusarle.",
            "“Mas él conocía sus pensamientos, y dijo al hombre que tenía la",
            "mano seca: Levántate, y ponte en medio. Y él, poniéndose en pie, se",
            "[60] estuvo esperando.",
            "“Jesús entonces les dijo: Yo os pregunto. ¿Es lícito en el sábado",
            "hacer bien, o hacer mal? ¿salvar la vida, o destruirla?",
            "“Y mirándolos a todos en derredor, le dijo al hombre: Extiende",
            "tu mano. Y él lo hizo así: y su mano le fué restaurada.",
            "“Mas ellos se llenaron de rabia, y conferenciaban entre sí de lo",
            "que pudieran hacer a Jesús.” Lucas 6:6-9, 11.",
            "Jesús les demostró cuán poco razonables eran mediante esta",
            "pregunta: “¿Qué hombre habría de vosotros, que tenga una sola",
            "oveja, el cual, si ella cayere en un hoyo en día de sábado, no le",
            "echará mano y la sacará?”",
            "No pudieron ellos responder. Y en seguida él les dijo: “Pues",
            "¿cuánto más vale un hombre que una oveja? así que es lícito hacer",
            "bien en día de sábado.” Mateo 12:11, 12.",
            "“Es lícito.” Es decir: está en conformidad con la ley. Jesús no",
            "reprendió a los judíos porque reverenciaban la ley de Dios, o porque",
            "guardaban el sábado. Por el contrario, siempre apoyó la ley en todas",
            "sus partes.",
            "Isaías profetizó acerca de Cristo: “Engrandece la ley, y la ha-",
            "ce honorable.” Isaías 42:21. Engrandecer quiere decir magnificar,",
            "ensanchar, elevar a una posición superior.",
            "Cristo magnificó la ley mostrando el significado admirable que",
            "tenía cada parte de ella. Enseñó que debe ser obedecida no sólo con",
            "lasaccionesqueloshombresven,sinotambiénconlospensamientos",
            "que sólo Dios conoce."
        ]
    },
    {
        "page": 45,
        "content": [
            "Laobservanciadelsábado 41",
            "A quienes declaraban que Jesús había venido a abolir la ley, él [61]",
            "dijo: “No penséis que vine a invalidar la Ley, o los Profetas: no vine",
            "a invalidar, sino a cumplir.” Mateo 5:17.",
            "Cumplir quiere decir guardar, observar, respetar. Véase Santiago",
            "2:8. Por esto cuando Cristo vino para ser bautizado por Juan, le",
            "dijo: “Porque así nos conviene cumplir toda justicia.” Mateo 3:15.",
            "Cumplir la ley es obedecerla perfectamente.",
            "La ley de Dios no puede cambiar jamás, pues Cristo dijo: “Hasta",
            "que pasen el cielo y la tierra, ni siquiera una jota ni un tilde pasará",
            "de la ley, hasta que el todo sea cumplido.” Mateo 5:18.",
            "Cuando Cristo preguntó: “¿Es lícito en el sábado hacer bien, o",
            "hacer mal? ¿salvar la vida o destruírla?” demostró que podía leer en",
            "los corazones de los malvados fariseos que le acusaban.",
            "Mientras él trataba de salvar vidas curando a los enfermos, ellos",
            "trataban de destruír la suya condenándole a muerte. ¿Qué era me-",
            "jor, matar en sábado, como ellos intentaban hacerlo, o sanar a los",
            "enfermos como él había hecho?",
            "¿Eraacasomejorabrigarintencioneshomicidaseneldíasantode",
            "Dios,que tener el corazón lleno de amor para con todos los hombres,",
            "de un amor que se expresaba en obras de bondad y misericordia?",
            "Muchas veces acusaron los judíos a Jesús de que quebrantaba",
            "el sábado. Muchas veces procuraron matarle porque no guardaba",
            "el sábado conforme a las tradiciones de ellos. Pero a él nada le",
            "importaba, y guardaba el sábado tal como Dios quería que se lo",
            "guardase.",
            "En Jerusalén, había un estanque llamado de Betesda. En ciertos",
            "momentos el agua se enturbiaba; la gente creía que un ángel del [62]",
            "Señor descendía allí para revolver el agua; y que el primero que en-",
            "traba en ella después que fuera agitada “quedaba sano de cualquiera",
            "enfermedad que tuviese.”",
            "Muchos iban al estanque con la esperanza de sanar, pero la",
            "mayoría de ellos eran defraudados en sus esperanzas. Cuando las",
            "aguas eran revueltas,los enfermos eran tantos que muchos no podían",
            "llegar siquiera a la orilla del estanque.",
            "Un sábado Jesús llegó a Betesda. Su corazón se llenó de compa-",
            "sión al ver allí a los pobres enfermos.",
            "Un hombre parecía estar en peor condición que los demás. Hacía",
            "treinta y ocho años que estaba imposibilitado. Ningún médico había"
        ]
    },
    {
        "page": 46,
        "content": [
            "42 CristoNuestroSalvador",
            "podido curarlo. Muchas veces le habían llevado a Betesda, pero",
            "siempre alguien entraba en el agua antes que él cuando ésta era",
            "movida.",
            "Aquel sábado el pobre hombre había tratado una vez más de",
            "llegar al estanque, pero en vano. Jesús le vió mientras volvía arras-",
            "trándosehacialaesteraqueconstituíasulecho. Susfuerzassehabían",
            "agotado y a no ser que le llegara pronto auxilio iba a morir.",
            "Mientras yacía allí mirando de vez en cuando al estanque, un",
            "rostro que reflejaba amor se inclinó sobre él, y oyó una voz que le",
            "decía: “¿Quieres ser sano?”",
            "El enfermo respondió tristemente: “Señor, no tengo quien me",
            "meta en el estanque, cuando el agua fuere revuelta; y así mientras",
            "yo voy, otro baja antes que yo.”",
            "No sabía aquel desdichado que delante de él estaba Uno que",
            "[63] tenía poder para sanar no sólo a un enfermo sino a todos los que",
            "acudieran a él. Jesús le dijo: “Levántate, alza tu lecho, y anda.”",
            "En el acto trató el hombre de obedecer al mandato, y la fuerza",
            "le volvió. De un salto se puso en pie, y comprobó que podía andar.",
            "¡Cuánto gozo sintió!",
            "Alzó su lecho y se fué apresuradamente, alabando a Dios a cada",
            "paso.",
            "Pronto encontró a algunos fariseos, a quienes les contó su mara-",
            "villosa curación. No parecían ellos celebrar el hecho, sino que por el",
            "contrario le reprendieron porque cargaba su lecho en sábado. Pero el",
            "hombre les contestó: “Aquel que me sanó, él mismo me dijo: Alza",
            "tu lecho, y anda.” Juan 5:1-11.",
            "Disculparon entonces al que había sido sanado, pero censuraron",
            "al que se había atrevido a mandarle que llevara su lecho en sábado.",
            "En Jerusalén, donde Jesús estaba a la sazón, vivían muchos",
            "rabinos instruídos. Allí era donde enseñaban al pueblo sus falsas",
            "ideas respecto al sábado. Muchísimos venían al templo para adorar,",
            "y así las enseñanzas de los rabinos se extendían por doquiera. Cristo",
            "deseaba corregir esos errores, y con tal fin sanó al hombre en sábado",
            "ylemandóquellevarasucamilla. Sabíaqueestollamaríalaatención",
            "de los rabinos, y le daría oportunidad para instruírlos. Y así fué.",
            "Los fariseos llevaron a Cristo ante el Sanedrín, que era el principal",
            "tribunaldelosjudíos,paraquerespondieraalcargodequeprofanaba",
            "el sábado."
        ]
    },
    {
        "page": 47,
        "content": [
            "Laobservanciadelsábado 43",
            "El Salvador les declaró que su acción estaba en armonía con la",
            "ley del sábado. Concordaba con la voluntad y la obra de Dios. “Mi [64]",
            "Padre hasta ahora obra,” dijo, “y yo obro.” Juan 5:17.",
            "Dios obra de continuo sosteniendo a todos los seres vivientes.",
            "¿Acaso podía su obra cesar el sábado? ¿Debe el Señor prohibir al",
            "sol que caliente la tierra y nutra la vegetación?",
            "¿Deberían los arroyos dejar de regar los campos, y las ondas",
            "de la mar suspender sus movimientos? ¿Deben acaso el trigo y el",
            "maíz, los árboles y las flores dejar de crecer, brotar y florecer en día",
            "sábado?",
            "Si así aconteciera, el hombre echaría de menos los frutos de la",
            "tierraylosbienesquesostienenlavida. Lanaturalezadebeproseguir",
            "su obra, o de lo contrario el hombre moriría. El hombre también",
            "tiene su obra que hacer en ese día. Tiene que atender a las exigencias",
            "de la vida, cuidar a los enfermos y satisfacer las necesidades de los",
            "indigentes. Dios no quiere que ninguna de sus criaturas sufra por",
            "una hora siquiera un dolor que pueda ser aliviado en sábado o en",
            "cualquier otro día.",
            "La obra del cielo no se detiene nunca y nosotros no debemos",
            "cesar de hacer bien. La ley del sábado nos prohibe que hagamos",
            "nuestro propio trabajo en el día de reposo de Jehová. La labor de",
            "ganarse la vida debe suspenderse; ningún quehacer que tenga por",
            "objeto la consecución de placeres o provechos mundanos resulta",
            "lícito. Mas el sábado no debe pasarse en inútil ociosidad. Como Dios",
            "suspendió su obra de la creación y reposó el sábado, así también",
            "debemos nosotros descansar. El nos manda que dejemos a un lado",
            "nuestras ocupaciones diarias y que dediquemos esas horas sagradas",
            "al reposo saludable, al culto y a obras de santidad. [65]"
        ]
    },
    {
        "page": 48,
        "content": [
            "El buen pastor",
            "El Salvador se llamó a sí mismo pastor, y a sus discípulos sus",
            "ovejas. Dijo: “Yo soy el buen pastor; y conozco mis ovejas, y mis",
            "ovejas me conocen a mí.” Juan 10:14.",
            "Cristo iba a dejar pronto a sus discípulos y les dirigió estas",
            "palabras para consolarlos. Cuando ya no estuviera más con ellos se",
            "acordarían de ellas.",
            "Siempre que vieran a un pastor vigilando sus ovejas, pensarían",
            "en el amor del Salvador y en el cuidado que tiene de ellos.",
            "Era costumbre en aquel país que los pastores cuidasen sus re-",
            "baños tanto de día como de noche. De día el pastor solía conducir",
            "las ovejas por bosques y colinas pedregosas hasta llegar a campos",
            "deliciosos de ricos pastos cerca del río.",
            "Por la noche velaba guardándolas de las fieras y de los ladrones",
            "que a menudo merodeaban cerca. Cuidaba tiernamente a las débiles",
            "y enfermas, llevaba los corderitos en sus brazos. Por grande que",
            "fuese el rebaño, el pastor solía conocer todas las ovejas y tenía un",
            "nombre para cada una.",
            "Asimismo Cristo, nuestro Pastor celestial, cuida de su rebaño es-",
            "parcido por todo el mundo. Nos conoce a todos por nuestro nombre.",
            "Sabe en qué casa vivimos, y el nombre de cada habitante de ella.",
            "[66] Cuida de cada uno como si no existiera otro más en el mundo.",
            "El pastor iba delante de sus ovejas y hacía frente a todos los",
            "peligros. Acometía a las fieras y a los ladrones, y a veces el pastor",
            "era muerto defendiendo a su rebaño.",
            "Así cuida el Salvador a su rebaño de discípulos. El ha ido delante",
            "de nosotros. Vivió en la tierra como nosotros. Fué niño, joven y",
            "hombre adulto. Venció a Satanás y todas sus tentaciones, a fin de",
            "que nosotros también podamos vencer.",
            "Jesús murió para salvarnos. Aunque ahora esté en los cielos, no",
            "nos olvida ni por un momento; él guardará segura cada una de sus",
            "ovejas. Nadie que le siga puede ser arrebatado por el gran enemigo.",
            "44"
        ]
    },
    {
        "page": 49,
        "content": [
            "Elbuenpastor 45",
            "Un pastorpodía tenercien ovejas,pero si faltaba alguna,en lugar",
            "de quedarse con las que estaban seguras en el redil, se iba en busca",
            "de la que se había perdido. Caminaba en la obscuridad de la noche",
            "tempestuosa, atravesando valles y colinas, y no paraba hasta haberla",
            "encontrado.",
            "Entonceslatomabaensusbrazosylallevabaalredil. Enlugarde",
            "quejarse de la larga y penosa caminata, decía con gozo: “Regocijaos",
            "conmigo, porque he hallado la oveja mía, que se había perdido.”",
            "Lucas 15:4-7.",
            "Tampoco son el amor y el tierno cuidado del Salvador única-",
            "mente para los que ya pertenecen a su redil, pues dijo: “El Hijo del",
            "hombre vino para salvar lo que se había perdido.” Mateo 18:11.",
            "“Dígoos, que así habrá gozo en el cielo por un pecador que se",
            "arrepiente, más bien que por noventa y nueve justos que no tienen",
            "necesidad de arrepentimiento.” Lucas 15:7.",
            "Nosotros hemos pecado y nos hemos alejado del camino de Dios. [67]",
            "Cristo dice que somos como la oveja que se ha extraviado del redil.",
            "El vino para ayudarnos a vivir sin pecado. Esto es lo que él llama",
            "traernos otra vez al redil.",
            "Cuando volvemos al buen pastor y dejamos de pecar, Cristo dice",
            "a los ángeles del cielo: “Regocijaos conmigo, porque he hallado la",
            "oveja mía, que se había perdido.” Y resuena un himno de júbilo del",
            "coro angelical, llenando los cielos de la más exquisita melodía.",
            "Jesús no nos presenta el cuadro de un pastor apesadumbrado que",
            "regresa sin la oveja perdida. En esto tenemos la garantía de que ni",
            "una sola oveja apartada del redil del Padre es pasada por alto. A",
            "ninguna se la deja sin ayuda. A todos los que quieran ser redimidos,",
            "el Salvador los rescatará del dominio del pecado.",
            "¡Anímese todo el que se haya descarriado del redil! ¡El buen",
            "Pastor le está buscando! Acuérdese de que su obra es “salvar lo que",
            "se había perdido.” Esto abarca a todos.",
            "Dudar de que nuestra salvación sea posible, es dudar del poder",
            "salvador de aquel que nos ha comprado a tan alto precio. Dejemos",
            "que la fe y la esperanza sustituyan a la duda y a la incredulidad. Con-",
            "templemos las manos que fueron atravesadas en beneficio nuestro, y",
            "regocijémonos en su poder salvador."
        ]
    },
    {
        "page": 50,
        "content": [
            "46 CristoNuestroSalvador",
            "Recordemos que Dios y Cristo se interesan por nosotros y que",
            "todas las huestes del cielo están empeñadas en la obra de salvar a",
            "los pecadores.",
            "Mientras Cristo estaba en la tierra demostró por sus milagros que",
            "[68] tenía poder para salvar hasta lo sumo. Al sanar las enfermedades del",
            "cuerpo, demostraba que tenía poder también para quitar el pecado",
            "[69]",
            "del corazón.",
            "Hacía andar a los cojos, oír a los sordos y devolvía la vista a los",
            "ciegos. Limpiaba a los pobres leprosos y curaba a los paralíticos y a",
            "los aquejados de toda clase de enfermedades.",
            "Aun los demonios le eran sujetos y dejaban a los que habían",
            "tenido bajo su dominio. Los que eran testigos de esta obra maravi-",
            "llosa estaban atónitos, y decían: “¿Qué palabra es ésta? porque con",
            "autoridad y poder manda a los espíritus inmundos, y salen.” Lucas",
            "4:36.",
            "A la orden de Jesús, Pedro pudo andar sobre el agua, pero ne-",
            "cesitaba tener la vista fija en él, porque apenas miró a otra parte",
            "comenzó a dudar y a hundirse.",
            "Entonces clamó: “¡Señor, sálvame!” y la mano del Salvador",
            "que nunca se retraía del que invocaba su auxilio, le fué tendida",
            "para sostenerle. Mateo 14:28-31. Siempre que alguien se dirija al",
            "Salvador en demanda de auxilio, la mano de Cristo se alarga para",
            "salvarle.",
            "Hasta resucitaba a los muertos el Salvador. Uno de ellos fué",
            "el hijo de la viuda de Naín. Ya se lo llevaban al sepulcro cuando",
            "encontraron a Jesús. Tomó al joven por la mano, le levantó, y le",
            "entregó vivo a su madre. Cada acompañante regresó a su casa con",
            "exclamaciones de regocijo y alabanzas a Dios.",
            "También resucitó Jesús a la hija de Jairo; y a su voz Lázaro se",
            "levantó del sepulcro, cuando hacía ya cuatro días que había muerto.",
            "[70] Asimismo cuando Jesús vuelva a la tierra, su voz penetrará los",
            "sepulcros, y “los muertos se levantarán” para la vida inmortal y",
            "gloriosa; y así estarán siempre con el Señor.”. 1 Tesalonicenses 4:16,",
            "17.",
            "Fué una obra maravillosa la que el Salvador realizó durante su",
            "ministerio en la tierra. Su contestación a Juan el Bautista fué una",
            "buena definición de ella. Juan había estado preso y había perdido el",
            "ánimo y aun le acechaban dudas acerca de si Cristo era en verdad el"
        ]
    },
    {
        "page": 51,
        "content": [
            "Elbuenpastor 47",
            "Mesías. Por eso mandó a unos de sus discípulos al Salvador con la",
            "pregunta: “¿Eres tú Aquel que había de venir, o hemos de esperar a",
            "otro?”",
            "Cuando los mensajeros llegaron al Salvador le encontraron ro-",
            "deado de muchos enfermos a quienes estaba sanando. Estuvieron",
            "esperándole todo el día, mientras obraba con actividad incansable",
            "socorriendo a los que sufrían. Al fin les dijo:",
            "“Id y declarad a Juan las cosas que veis y oís: los ciegos reciben",
            "la vista, los cojos andan, los leprosos son limpiados, los sordos",
            "oyen, los muertos son resucitados, y a los pobres es predicado el",
            "evangelio.” Mateo 11:3-5.",
            "De este modo y por espacio de tres años y medio, Jesús “anduvo",
            "haciendo bienes por todas partes.” Entonces llegó el momento en",
            "que debía concluír su ministerio en la tierra. Tuvo que ir con sus",
            "discípulos a Jerusalén para ser entregado, condenado y crucificado.",
            "Así fué como se cumplieron sus propias palabras: “El buen",
            "pastor da su vida por las ovejas.” Juan 10:11.",
            "“Ciertamente él ha llevado nuestros padecimientos, y con nues-",
            "tros dolores él se cargó... Pero fué traspasado por nuestras trans- [71]",
            "gresiones, quebrantado fué por nuestras iniquidades, el castigo de",
            "nuestra paz cayó sobre él, y por sus llagas nosotros sanamos. Noso-",
            "tros todos, como ovejas, nos hemos extraviado; nos hemos apartado",
            "cada cual por su propio camino; y Jehová cargó sobre él la iniquidad",
            "de todos nosotros.” Isaías 53:4-6. [72]"
        ]
    },
    {
        "page": 52,
        "content": [
            "La entrada en Jerusalén",
            "Jesús se iba acercando a Jerusalén para pasar allí la fiesta de",
            "la pascua. Iba rodeado de las multitudes que subían también para",
            "celebrar en la capital esta gran fiesta anual.",
            "Por orden suya dos de sus discípulos trajeron un pollino de asna",
            "para que montado en él entrara en Jerusalén. Pusieron sus mantos",
            "encima del pollino y colocaron a su Maestro sobre él.",
            "Cuando la multitud le vió sentado así, prorrumpió en gritos de",
            "triunfo que llenaban el aire. Le aclamaron como al Mesías, su Rey.",
            "Hacía más de quinientos años que el profeta había predicho este",
            "acontecimiento, con las palabras siguientes:",
            "“¡Regocíjate en gran manera, oh hija de Sión! ...he aquí que",
            "viene a ti tu rey...humilde, y cabalgando sobre un asno, es decir,",
            "sobre un pollino, hijo de asna.” Zacarías 9:9.",
            "La multitud crecía rápidamente y todos se sentían conmovidos",
            "y alegres. No podían ofrecerle valiosos dones, pero tendieron sus",
            "mantos como alfombra en su camino.",
            "Arrancaron hermosas ramas de olivos y palmeras y las esparcie-",
            "ron ante su paso. Se les figuraba que estaban escoltando a Jesús para",
            "[73] que tomara posesión del trono de David en Jerusalén.",
            "Nunca antes había permitido el Salvador que sus adherentes le",
            "[74]",
            "tributasen honores como a un rey. Pero en aquella ocasión quería",
            "manifestarse al mundo de una manera especial, como su Redentor.",
            "El Hijo de Dios iba a ser sacrificado por los pecados del hombre.",
            "Su muerte había de ser para su iglesia, en todas las edades futuras,",
            "objeto de profunda meditación y cuidadoso estudio. Era preciso, por",
            "lo tanto, que las miradas de todos los pueblos fueran atraídas hacia",
            "él.",
            "Después de semejantes demostraciones, su juicio, condenación",
            "y crucifixión no podrían ya ser ocultados al mundo. Era el designio",
            "de Dios que todos los acontecimientos de los últimos días de la vida",
            "del Salvador fuesen tan notorios y destacados que no hubiera poder",
            "capaz de relegarlos al olvido.",
            "48"
        ]
    },
    {
        "page": 53,
        "content": [
            "LaentradaenJerusalén 49",
            "En la gran muchedumbre que rodeaba a Jesús se encontraban las",
            "pruebas evidentes de su poder milagroso.",
            "Los ciegos a quienes él había dado la vista eran los que ahora",
            "guiaban a la comitiva.",
            "Los mudos a quienes había dado el poder de hablar, prorrumpían",
            "en los más fuertes hosannas y aclamaciones.",
            "Los tullidos y baldados a quienes había sanado saltaban de gozo",
            "y eran los más activos en arrancar palmas y agitarlas delante de él.",
            "Las viudas y los huérfanos alababan el nombre de Jesús por las",
            "obras de misericordia que había hecho en su favor.",
            "Los leprosos a quienes había sanado con su palabra extendían",
            "ahora sus vestiduras sobre su camino.",
            "Aquellos a quienes la mágica voz del Salvador había resucitado [75]",
            "de la muerte estaban también allí.",
            "YLázarocuyocuerpohabíasufridocorrupción enlatumba,pero",
            "que ahora gozaba de pleno vigor varonil, iba con la feliz multitud",
            "que escoltaba al Salvador a Jerusalén.",
            "Los nuevos grupos que se iban agregando a aquella muchedum-",
            "bre participaban de la exaltación del momento, y unían sus voces a",
            "las demás en vivas de triunfo y alegría que resonaban por montes y",
            "valles:",
            "“¡Hosanna al Hijo de David! ¡Bendito el que viene en el nombre",
            "del Señor! ¡Hosanna en las alturas!” Mateo 21:9.",
            "Muchos fariseos presenciaron con desagrado esta escena. Sin-",
            "tieron que iban perdiendo el dominio sobre el pueblo. Haciendo",
            "uso de su autoridad procuraron hacerlos callar, pero en vano; sus",
            "reconvenciones y amenazas sólo aumentaban el entusiasmo de la",
            "multitud.",
            "Viendo que no podían dominar al pueblo, se abrieron paso por",
            "entre la gente hasta donde estaba Jesús, y le dijeron: “Maestro,",
            "reprende a tus discípulos!”",
            "Alegaban que tan ruidosas demostraciones estaban en oposición",
            "con las leyes y no serían permitidas por las autoridades.",
            "Jesús les contestó: “¡Os digo que si éstos callasen, las piedras",
            "clamarían!” Lucas 19:39, 40.",
            "Esta entrada triunfal estaba ordenada por Dios; había sido anun-",
            "ciada por los profetas y ningún poder humano hubiera podido impe-"
        ]
    },
    {
        "page": 54,
        "content": [
            "50 CristoNuestroSalvador",
            "dirla. La obra de Dios seguirá siempre adelante, a pesar de todo lo",
            "que haga el hombre para estorbarla o aniquilarla.",
            "[76] Cuando la compañía llegó a la cumbre del monte, frente a Jeru-",
            "salén, todo el esplendor de la ciudad se desplegó ante ella.",
            "La muchedumbre dejó de gritar, embelesada por la repentina",
            "visión de tanta belleza. Todas las miradas se fijaron en el Salvador,",
            "esperando ver en su rostro la misma admiración que todos sentían.",
            "Jesús se detuvo, una sombra de dolor se extendió sobre su sem-",
            "blante y con asombro vió la gente que estallaba en amargo llanto.",
            "Los que rodeaban al Salvador no comprendían su pesar; pero él",
            "lloraba por aquella ciudad que estaba condenada a la destrucción.",
            "Había sido el constante objeto de su afán, y su corazón se llenó",
            "de angustia cuando comprendió que pronto iba a convertirse en",
            "desolación.",
            "Si su pueblo hubiera escuchado las enseñanzas de Cristo y le",
            "hubiera recibido como Salvador, Jerusalén hubiera subsistido para",
            "siempre. Hubiera podido llegar a ser reina de naciones, libre con el",
            "poder que Dios le hubiera dado.",
            "Jamás hubieran llamado a sus puertas ejércitos hostiles ni los",
            "estandartes romanos hubieran ondeado sobre sus muros. Desde",
            "Jerusalén la paloma de la paz hubiera tendido el vuelo hacia todas",
            "las naciones. Jerusalén hubiera sido la gloria y la corona de la tierra.",
            "Pero los judíos habían rechazado a su Salvador y estaban por",
            "crucificar a su Rey. Cuando el sol se hubiera puesto aquella misma",
            "noche, la suerte de Jerusalén quedaría sellada para siempre. (Unos",
            "cuarenta años después, Jerusalén fué quemada y completamente",
            "destruída por el ejército romano.)",
            "[77] Llegó a los gobernantes la noticia de que Jesús se estaba acercan-",
            "do a la ciudad con una gran compañía de adherentes. Salieron pues",
            "a su encuentro con la esperanza de poder disolver la muchedumbre.",
            "Con ademanes de gran autoridad preguntaron:",
            "“¿Quién es éste?” Mateo 21:10.",
            "Sus discípulos, llenos del Espíritu de inspiración, contestaron:",
            "Adán os dirá que es la simiente de la mujer que ha de herir la cabeza",
            "de la serpiente.",
            "Preguntad a Abrahán, y os dirá que es Melquisedec, Rey de",
            "Salem, Rey de paz.",
            "Jacob os dirá: Este es Shiloh de la tribu de Judá."
        ]
    },
    {
        "page": 55,
        "content": [
            "LaentradaenJerusalén 51",
            "Isaías os dirá: Emmanuel, el Admirable, el Consejero, el Dios",
            "poderoso, el Padre sempiterno, el Príncipe de paz.",
            "Jeremías os dirá: Esta es la Rama de David, el Señor nuestra",
            "justicia.",
            "Daniel os dirá: Es el Mesías.",
            "Oseas os dirá: Es Jehová de los ejércitos, Jehová es su memorial.",
            "Juan el Bautista os dirá: He aquí el Cordero de Dios que quita",
            "los pecados del mundo.",
            "Nosotros sus discípulos, declaramos que éste es Jesús, el Mesías,",
            "el Príncipe de vida, el Redentor.",
            "Y aun el príncipe de las tinieblas le reconoce y dice: Yo sé quién",
            "eres, el Santo de Dios. [78]",
            "[79]"
        ]
    },
    {
        "page": 56,
        "content": [
            "“¡Quitad estas cosas de aquí!”",
            "Al día siguiente Jesús entró en el templo. Allí encontró la misma",
            "actividad de compra y venta de objetos que tres años antes, cuando",
            "él la había censurado tan severamente.",
            "Así como en aquella ocasión, estaba ahora el patio del templo",
            "lleno de animales vacunos, ovejas y aves. Los tenían allí para ven-",
            "derlos a las personas que desearan comprarlos y ofrecerlos como",
            "sacrificios por sus pecados.",
            "La extorsión y el fraude eran moneda corriente entre los que",
            "capitaneaban semejante abuso. Tan grande era la confusión y el",
            "ruido en el atrio, que distraía sobremanera a los fieles dentro del",
            "templo.",
            "Una vez más, la penetrante mirada del Salvador recorrió el atrio.",
            "Todos fijaron en él los ojos. El tumulto de voces y aun el ruido de",
            "los animales se apaciguó.",
            "Toda aquella gente contemplaba con asombro y temor al Hijo",
            "de Dios; porque en aquel momento la divinidad se traslucía en él a",
            "través de lo humano,comunicándole una dignidady una gloria como",
            "nunca antes las manifestara. El silencio se hizo casi insoportable.",
            "Al fin el Salvador habló con voz clara y sonora, y con tal poder",
            "[80] que conmovió a la muchedumbre como soplo de fuerte tempestad:",
            "“Está escrito: Mi Casa será Casa de Oración: pero vosotros la",
            "habéis hecho cueva de ladrones.” Lucas 19:46.",
            "Y con aun mayor autoridad que la que había manifestado tres",
            "años antes, ordenó:",
            "“¡Quitad estas cosas de aquí!” Juan 2:16.",
            "Ya la primera vez habían huído los sacerdotes y gobernantes del",
            "templo al sonido de su voz. Después se habían avergonzado de ello,",
            "y se propusieron no volver jamás a ceder de tal manera.",
            "Sin embargo, esta segunda vez se aterrorizaron aun más, y con",
            "la mayor premura para obedecer al mandato del Maestro echaron",
            "fuera a sus animales delante de sí.",
            "52"
        ]
    },
    {
        "page": 57,
        "content": [
            "“¡Quitadestascosasdeaquí!” 53",
            "Acto continuo se llenó el atrio del templo con los que traían a sus",
            "enfermos y desvalidos para ser curados por Jesús. Algunos estaban",
            "ya moribundos. Estos pobres afligidos sentían su gran necesidad.",
            "Dirigían sus miradas al semblante de Cristo, con el temor de ver",
            "en él la severidad con que acababa de arrojar de aquel lugar a los",
            "que compraban y vendían; pero sólo vieron en sus facciones amor y",
            "tierna compasión.",
            "Jesús recibía a los enfermos con bondad, y las enfermedades y",
            "dolencias desaparecían al contacto de su mano. Tomaba tiernamente",
            "a los niños en sus brazos, calmaba sus quejidos, y desterraba de sus",
            "cuerpecitos el malestar y las enfermedades, devolviéndolos luego a",
            "sus madres, sonrientes y rebosantes de salud.",
            "¡Qué hermosa escena aquella que se les presentó a los sacer-",
            "dotes y gobernantes cuando volvieron cautelosamente al templo!",
            "Contemplaron a los enfermos que Cristo había sanado, a los ciegos [81]",
            "a quienes había devuelto la vista; los sordos oían ya, y los que antes",
            "estaban cojos, ahora saltaban de alegría. Escucharon las voces de",
            "hombres, mujeres y niños que alababan a Dios.",
            "Y los niños eran los que desempeñaban el papel principal en el",
            "alborozo general. Repetían los hosannas del día anterior y agitaban",
            "palmas ante el Salvador. El templo resonaba con sus voces:",
            "“¡Hosanna al Hijo de David!”",
            "“¡Bendito el que viene en el nombre del Señor!” Mateo 21:9.",
            "“He aquí que viene a ti tu rey, justo y victorioso.” Zacarías 9:9.",
            "Los príncipes, trataron de acallar el clamor de aquellos alegres",
            "niños, pero tan llenos de gozo estaban y tan deseosos de ensalzar las",
            "maravillosas obras de Jesús, que no quisieron callar.",
            "Los gobernantes se dirigieron entonces al Salvador mismo, pen-",
            "sando que él les mandaría que callasen. Le dijeron:",
            "“¿Oyes lo que éstos están diciendo?”",
            "Jesús les contestó: “Sí; ¿nunca habéis leído esto: De la boca de",
            "los pequeñitos, y de los que maman, has perfeccionado la alabanza?”",
            "El bendito privilegio de anunciar el nacimiento de Cristo y de",
            "promover su obra en la tierra había sido desechado por los altivos",
            "príncipes del pueblo.",
            "Era preciso que resonaran las alabanzas de Dios, y para ello",
            "fueron escogidos los niños. Si hubiera sido posible ahogar las voces"
        ]
    },
    {
        "page": 58,
        "content": [
            "54 CristoNuestroSalvador",
            "de júbilo de aquellos niños, las mismas columnas del templo habrían",
            "[82] prorrumpido en alabanzas al Salvador.",
            "[83]"
        ]
    },
    {
        "page": 59,
        "content": [
            "La cena pascual",
            "Los hijos de Israel comieron la primera cena pascual al salir de",
            "la esclavitud de Egipto.",
            "Dios había prometido libertarlos. Les había dicho que el primo-",
            "génito de cada familia egipcia iba a ser muerto.",
            "Les había dicho además que señalasen los postes de las puertas",
            "de sus casas con la sangre del cordero degollado, para que el ángel",
            "de la muerte no entrara en ellas.",
            "En cuanto al cordero mismo, debían asarlo y comerlo de noche",
            "con pan sin levadura y hierbas amargas, las cuales representaban la",
            "amargura de su esclavitud.",
            "Mientras comían el cordero, todos debían estar listos para el",
            "viaje. Debían tener el calzado puesto y sus báculos en la mano.",
            "Lo hicieron como el Señor les dijo, y aquella misma noche el",
            "rey de Egipto les hizo saber que podían irse en libertad. Antes de la",
            "madrugada, se encaminaron hacia la tierra prometida.",
            "Por esto, cada año, en la misma noche en que salieron de Egipto,",
            "todos los israelitas celebraban la pascua en Jerusalén. Para esta fiesta",
            "cada familia asaba un cordero y lo comía con pan y hierbas amargas,",
            "como lo habían hecho sus padres en Egipto. También contaban a",
            "sus hijos cómo la bondad de Dios había libertado a su pueblo de la [84]",
            "servidumbre.",
            "HabíallegadoelmomentoenqueJesústeníaquecelebraraquella",
            "misma fiesta con sus discípulos, y mandó a Pedro y a Juan para que",
            "encontrasen un lugar donde aderezar la cena de la pascua.",
            "Mucha gente venía a Jerusalén para la ocasión, y los que vivían",
            "en la ciudad estaban siempre dispuestos a ceder un cuarto de sus",
            "casas para que los forasteros pudiesen observar la fiesta.",
            "El Salvador había dicho a Pedro y a Juan que cuando saliesen a",
            "la calle encontrarían a un hombre cargado con un cántaro de agua.",
            "Debían seguirle y entrar en la casa en que él entrase, y decirle al",
            "dueño de casa:",
            "55"
        ]
    },
    {
        "page": 60,
        "content": [
            "56 CristoNuestroSalvador",
            "“El Maestro te dice: ¿Dónde está el aposento en que he de comer",
            "la pascua con mis discípulos?”",
            "Elhombrelesenseñaríaentoncesenelpisoaltoungranaposento",
            "aderezado como lo necesitaban. Allí tenían que preparar la cena de",
            "la pascua. Todo sucedió como el Salvador se lo había dicho.",
            "En la cena de la pascua, los discípulos estaban solos con Jesús.",
            "Losdíasquehabíanpasadoconélentalesfiestashabíansidosiempre",
            "de mucho gozo para ellos,pero esta vez el ánimo del Salvador estaba",
            "muy turbado.",
            "Al fin, con voz de conmovedora tristeza, les dijo: “Con deseo he",
            "deseado comer con vosotros esta pascua, antes que padezca.”",
            "Había vino dulce en la mesa, y habiendo tomado una copa y",
            "dado gracias, dijo:",
            "“Tomad esto, y repartidlo entre vosotros, porque os digo, que yo",
            "[85] no beberé en adelante del fruto de la vid, hasta que venga el reino",
            "de Dios.” Lucas 22:11, 15, 17, 18.",
            "Era la última pascua que el Señor había de celebrar con sus",
            "discípulos. Era realmente la última que había de celebrarse, pues",
            "cuando se mataba el cordero era para enseñar al pueblo lo referente",
            "a la muerte de Cristo; y cuando Jesús, el Cordero de Dios, hubiese",
            "sido sacrificado por los pecados del mundo, entonces no habría más",
            "necesidad de matar un cordero para representar su muerte.",
            "Al rechazar definitivamente a Cristo, condenándole a muerte, los",
            "judíos rechazaron también todo lo que daba a esta fiesta su valor y",
            "significado. De suerte que desde entonces su observancia por parte",
            "de ellos no ha sido más que rito vano.",
            "Mientras Cristo tomaba parte en el servicio pascual, tenía ante",
            "su mente la escena de su supremo sacrificio. Estaba ya como a la",
            "sombra de la cruz, y la angustia le oprimía el corazón. Sabía cuán",
            "terrible era lo que le esperaba. Sabía cuán crueles e ingratos se",
            "mostrarían para con él aquellos a quienes había venido a salvar.",
            "Mas no pensaba en su propio dolor sino en la suerte de los que",
            "iban a perder la vida eterna por haber rechazado a su Salvador.",
            "Pero lo que predominaba en su mente era el solícito cuidado por",
            "sus discípulos. Sabía que después que hubieran pasado sus propios",
            "padecimientos quedarían solos para luchar en el mundo."
        ]
    },
    {
        "page": 61,
        "content": [
            "Lacenapascual 57",
            "Tenía mucho que decirles que sostendría sus corazones cuando",
            "él ya no estuviera más con ellos; y para hablarles de estas cosas",
            "había esperado esta última reunión antes de su muerte. [86]",
            "Pero no se las podría decir en aquel momento, pues no esta-",
            "ban listos para escucharle. Había habido una contienda entre ellos.",
            "Creían aún que Cristo iba a ser proclamado rey, y cada cual quería",
            "el puesto más alto en su reino. Así que albergaban sentimientos de",
            "envidia y de enojo unos para con otros.",
            "Hubo además otro motivo de disgusto. En cada fiesta era cos-",
            "tumbre que un siervo lavara los pies de los huéspedes, y en aquella",
            "ocasión se habían hecho los preparativos para ello. El cántaro de",
            "agua, la palangana y la toalla, todo estaba listo para el lavamiento",
            "de los pies, pero, como no había criado, a los discípulos les tocaba",
            "hacerlo.",
            "Cada uno de ellos se negaba a ser el sirviente de sus hermanos.",
            "Ninguno estaba dispuesto a lavar los pies de los demás, así que se",
            "sentaron a la mesa en silencio.",
            "Jesús esperó un rato para ver lo que harían. Entonces se levantó",
            "de la mesa, se ciñó con la toalla, echó agua en la palangana y co-",
            "menzó a lavar los pies de los discípulos. La contienda de éstos le",
            "abrumaba, mas no los reprendió con palabras ásperas. Demostró su",
            "amor haciéndose siervo de sus propios discípulos. Concluído que",
            "hubo les dijo:",
            "“Pues si yo, que soy el Señor y el Maestro, os he lavado los pies,",
            "vosotros también debéis lavaros los pies los unos a los otros. Porque",
            "os he dado ejemplo, para que vosotros también hagáis como yo he",
            "hecho con vosotros.” Juan 13:14, 15.",
            "De este modo Jesús les enseñó que debían ayudarse unos a otros.",
            "En vez de buscar para sí el puesto más encumbrado, cada cual debía",
            "estar listo para servir a sus hermanos. [87]",
            "El Salvador vino al mundo a trabajar por los demás. Vivió con",
            "el fin de ayudar y salvar a los necesitados y pecadores. Y quiere que",
            "nosotros hagamos lo mismo.",
            "Los discípulos estaban avergonzados de su envidia y egoísmo.",
            "Sus corazones se llenaron de amor a su Maestro y sus hermanos. Es-",
            "tuvieron entonces en condición de prestar atención a las enseñanzas",
            "de Cristo."
        ]
    },
    {
        "page": 62,
        "content": [
            "58 CristoNuestroSalvador",
            "Mientras estaban aun en la mesa, Jesús tomó pan y dió gracias.",
            "Luego lo partió y lo entregó a los discípulos diciendo: “Esto es mi",
            "cuerpo, que por vosotros es dado. Haced esto en memoria de mí.",
            "“Tomó asimismo la copa también, después que hubieron cenado,",
            "diciendo: Esta copa es el Nuevo Pacto en mi sangre, la cual es",
            "derramada por vosotros.” Lucas 22:19, 20.",
            "La Biblia dice: “Porque cuantas veces comiereis este pan y",
            "bebiereis esta copa, proclamáis la muerte del Señor, hasta que él",
            "venga.” 1 Corintios 11:26.",
            "El pan y el vino representan el cuerpo y la sangre de Cristo. Así",
            "como el pan fué partido y vertido el vino, así también el cuerpo",
            "de Cristo fué quebrantado en la cruz y su sangre derramada para",
            "salvarnos de la muerte eterna.",
            "Confesamos que creemos esto cuando comemos el pan y be-",
            "bemos el vino. Manifestamos que nos arrepentimos de nuestros",
            "pecados y que recibimos a Cristo como nuestro Salvador.",
            "Mientras los discípulos estaban a la mesa con Jesús, notaron que",
            "aún parecía muy turbado. Una sombra de tristeza los cubría a todos",
            "[88] y comieron en silencio.",
            "Finalmente Jesús les dijo: “En verdad os digo, que uno de voso-",
            "tros me va a entregar.”",
            "Estas palabras sorprendieron y afligieron a los discípulos. Cada",
            "cual se puso a escudriñar su corazón para ver si en él había algún",
            "mal pensamiento contra su Maestro.",
            "Uno tras otro le preguntaron: “¿Acaso soy yo, Señor?”",
            "Judas fué el único que guardó silencio. Esto atrajo sobre él las",
            "miradas de los demás. Al notarlo preguntó también: “¿Acaso soy",
            "yo, Rabbí?”",
            "Con toda solemnidad Jesús contestó: “Tú lo has dicho.” Mateo",
            "26:21, 22, 25.",
            "Jesús había lavado los pies de Judas, mas esto no le inspiró amor",
            "hacia el Salvador. Se enojó al ver a Cristo desempeñar la tarea de un",
            "criado. Comprendió entonces que Cristo no sería proclamado rey y",
            "se sintió tanto más resuelto a entregarle.",
            "Ni siquiera cuando comprendió que su propósito era conocido",
            "sintió temor. Lleno de enojo, salió apresuradamente del aposento",
            "para llevar a cabo su perverso plan. La salida de Judas fué un alivio"
        ]
    },
    {
        "page": 63,
        "content": [
            "Lacenapascual 59",
            "para todos los presentes. El rostro del Salvador se iluminó y la",
            "sombra se desvaneció de sus discípulos.",
            "Cristo habló entonces con sus discípulos un rato más. Les dijo",
            "que iba a la morada de su Padre para prepararles un lugar y que",
            "luego regresaría a llevarlos para que vivieran con él allí.",
            "Prometió mandar al Espíritu Santo para que fuera su maestro y",
            "consolador mientras él estuviera ausente. Les dijo que debían orar",
            "en su nombre y que entonces sus oraciones serían oídas.",
            "Luego oró por ellos con fervor pidiendo que fueran guardados [89]",
            "del mal y que se amaran como él mismo los había amado.",
            "Jesús oró también por nosotros como por los primeros discípulos",
            "pues dijo: “Mas no ruego solamente por éstos, sino por aquellos",
            "también que han de creer en mí por medio de la palabra de ellos;",
            "para que todos ellos sean uno; así como tú, oh Padre, eres en mí, y",
            "yo en ti, para que ellos también sean uno en nosotros; para que el",
            "mundo crea que tú me enviaste... y que los has amado a ellos, así",
            "como me has amado a mí.” Juan 17:20, 23. [90]"
        ]
    },
    {
        "page": 64,
        "content": [
            "En Getsemaní",
            "La vida terrenal del Salvador fué una vida de oración. Muchas",
            "fueronlashorasquepasóasolasconDios. Amenudodirigíafervien-",
            "tes oraciones a su Padre celestial. De ese modo obtuvo la sabiduría",
            "y la fortaleza que le sostuvieron en su obra, y le libraron de caer en",
            "las tentaciones de Satanás.",
            "Después de comer la cena de pascua con sus discípulos, Jesús",
            "se dirigió con ellos al huerto de Getsemaní, adonde solía retirarse",
            "a orar. Por el camino el Maestro conversaba con ellos y les daba",
            "instrucciones; pero al acercarse al huerto, se notó que guardaba",
            "silencio.",
            "Cristo había pasado toda su vida en presencia de su Padre. El",
            "Espíritu de Dios había sido su guía y apoyo constante. Jesús dió",
            "siempre a Dios la gloria de sus obras, y decía: “De mí mismo no",
            "puedo hacer nada.” Juan 5:30.",
            "Nosotros tampoco podemos hacer nada. Sólo sacando fuerzas de",
            "nuestro Señor Jesucristo podemos prevalecer y hacer su voluntad en",
            "el mundo. Debemos tener en él la misma confianza implícita que él",
            "tenía en su Padre. Jesús dijo: “Porque separados de mí nada podéis",
            "hacer.” Juan 15:5.",
            "La terrible noche de agonía para el Salvador empezó cuando se",
            "acercaban al huerto. Parecía que la presencia del Padre, que lo había",
            "[91] sostenido hasta entonces, se apartaba de él. Jesús comenzó a sentir",
            "lo que era hallarse privado de la comunión con Dios.",
            "Cristoteníaquellevarlospecadosdelmundo; yluegoquefueron",
            "puestos sobre él, le pareció que eran más de lo que podía soportar.",
            "La carga del pecado era tan terrible que se sintió tentado a temer que",
            "Dios ya no le amara más.",
            "Al compenetrarse del terrible desagrado que siente Dios por el",
            "mal, se le escapó la exclamación: “Tristísima está mi alma, hasta la",
            "muerte.”",
            "Cerca de la entrada del huerto, Jesús dejó a sus discípulos, con",
            "excepción de Pedro, Santiago y Juan, con quienes entró en el jardín.",
            "60"
        ]
    },
    {
        "page": 65,
        "content": [
            "EnGetsemaní 61",
            "Estos eran sus más fervorosos partidarios y los tres en quienes más",
            "podía confiar. Pero no pudo soportar que ni aun ellos presenciaran",
            "los horribles padecimientos que iban a angustiarle. Por esto les dijo:",
            "“Quedaos aquí, y velad conmigo.” Mateo 26:38.",
            "Seretiróacortadistanciadeellosycayópostradosobresurostro.",
            "Sentía que el pecado lo estaba separando de su Padre celestial. La",
            "sima que se abría entre el Padre y él le parecía tan ancha, tan obscura",
            "y tan profunda que temblaba frente a ella.",
            "Cristo no estaba sufriendo por sus culpas propias, sino por los",
            "pecados del mundo. Sentía entonces el aterrador enojo de Dios",
            "contra el pecado, tal como lo sentirá el pecador en el gran día de la",
            "retribución.",
            "En su agonía Cristo se aferraba al suelo frío. De sus pálidos",
            "labios brotó el amargo clamor: “¡Padre mío, si es posible, pase de",
            "mí esta copa! mas no como yo quiero, sino como tú.” Mateo 26:39.",
            "Durante una hora Jesús soportó a solas este atroz sufrimiento. [92]",
            "Luego vino adonde había dejado a sus discípulos, en busca de una",
            "[93]",
            "palabra de simpatía. Pero ninguna compasión encontró en ellos, por-",
            "que estaban dormidos. Al escuchar su voz despertaron, pero apenas",
            "le reconocieron, tan demudado estaba su rostro por la angustia.",
            "Jesús le dijo a Pedro: “¡Simón! ¿duermes tú? ¿no has podido",
            "velar una sola hora?” Marcos 14:37.",
            "Pocoantesdellegaralhuerto,Cristohabíadichoalosdiscípulos:",
            "“Todos vosotros seréis escandalizados en mí esta noche.” Ellos le",
            "habían afirmado rotundamente que estaban listos para ir con él a la",
            "cárcel y aun a la muerte. Y Pedro, en su presunción, había añadido:",
            "“¡Aunque todos se escandalizaren yo empero, no!” Marcos 14:27,",
            "29.",
            "Pero los discípulos confiaron en sí mismos. No acudieron al",
            "Supremo Auxilio conforme al consejo de Jesús, de modo que en el",
            "momento en que más necesitaba éste su simpatía y sus oraciones",
            "los encontró durmiendo. Hasta el mismo Pedro se había quedado",
            "dormido.",
            "También Juan, el amante discípulo, que se había reclinado en el",
            "pechodeJesús,estabadormido. ElamorasuMaestrohubieradebido",
            "mantenerlo despierto. Sus oraciones fervientes deberían haberse",
            "unido a las de su amado Salvador en los momentos de su atroz",
            "agonía. El Redentor había orado noches enteras por sus discípulos a"
        ]
    },
    {
        "page": 66,
        "content": [
            "62 CristoNuestroSalvador",
            "fin de que su fe no zozobrara en la hora de la prueba. Sin embargo,",
            "ellos no pudieron permanecer despiertos con él ni una sola hora.",
            "Si en aquel momento Jesús hubiera preguntado a Santiago y",
            "[94] a Juan: “¿Podéis beber la copa que yo bebo, o ser bautizados del",
            "bautismo de que yo soy bautizado?” no hubieran contestado con",
            "tanta confianza: “Podemos.” Marcos 10:38, 39.",
            "El corazón de Jesús estaba lleno de compasión y simpatía por",
            "la debilidad de sus discípulos. Temía que no pudieran soportar la",
            "prueba que sus sufrimientos y su muerte les acarrearían.",
            "Pero no los reprendió con aspereza. Pensando en las vicisitudes",
            "que les esperaban, les dijo: “Velad y orad, para que no entréis en",
            "tentación.”",
            "Disculpó la falta de ellos en el cumplimiento de su deber para",
            "con él, añadiendo: “El espíritu en verdad está pronto, mas la carne",
            "débil.” Mateo 26:41. ¡Qué hermoso ejemplo de la tierna y amorosa",
            "compasión del Salvador!",
            "PorsegundavezelHijodeDiossesintiósobrecogidodeangustia",
            "sobrehumana. Desfalleciente y agitado se retiró otra vez con paso",
            "vacilante y oró como anteriormente:",
            "“¡Padre mío, si esta copa no puede pasar, sin que yo la beba,",
            "hágase tu voluntad!” Mateo 26:42.",
            "La agonía que experimentaba al dirigir esta súplica era tal que le",
            "hizo sudar sangre. Una vez más acudió a sus discípulos en busca de",
            "consuelo y simpatía, y otra vez los halló dormidos. Su presencia los",
            "despertó. Contemplaron su rostro con temor pues estaba manchado",
            "de sangre; pero no pudieron comprender la atroz angustia que su",
            "rostro revelaba.",
            "Por tercera vez se retiró a su lugar de oración. Entonces se",
            "apoderó de él el horror de intensísimas tinieblas. Había perdido la",
            "[95] presencia de su Padre, y sin ella temió que su naturaleza humana no",
            "resistiera la terrible prueba.",
            "Portercera vezhace la misma súplica. Los ángeles estaban ansio-",
            "sos de llevarle alivio, pero no les era permitido hacerlo. Era preciso",
            "que el Hijo de Dios bebiera aquella copa solo, o el mundo quedaría",
            "para siempre perdido. Contempla la humanidad desamparada; com-",
            "prende el poder del pecado, y las penas del mundo condenado pasan",
            "delante de sus ojos en vivísima representación."
        ]
    },
    {
        "page": 67,
        "content": [
            "EnGetsemaní 63",
            "Forma una resolución suprema: salvará al hombre a todo trance.",
            "Había dejado las cortes del cielo, donde todo es pureza, felicidad",
            "y gloria, a fin de salvar a la oveja perdida, al mundo caído por la",
            "transgresión, y no se apartaría de su propósito. Su oración manifiesta",
            "ahora completa sumisión:",
            "“Si esta copa no puede pasar, sin que yo la beba, hágase tu",
            "voluntad.”",
            "Entonces el Salvador agonizante cae sobre el suelo. Ningún",
            "discípulo estaba allí para poner tiernamente su mano bajo la cabeza",
            "del Maestro y refrescar aquella frente más desfigurada en verdad",
            "que la de los hijos de los hombres. Cristo estaba solo; de entre todos",
            "sus amigos no había ninguno con él.",
            "Pero Dios también sufre con su Hijo. Los ángeles contemplan la",
            "agonía del Salvador. Reina silencio en los cielos. Ni una sola arpa",
            "vibra. Si los hombres pudieran haber visto el asombro de las huestes",
            "angelicales mientras en silencioso pesar contemplaban al Padre que",
            "apartaba de su Hijo amado sus rayos de luz, de amor y de gloria,",
            "comprenderían mejor cuán ofensivo es el pecado a los ojos de Dios.",
            "Luego un ángel poderoso se acerca a Cristo. Apoya sobre su [96]",
            "pecho la cabeza divina del Salvador,y alzando la mano hacia el cielo",
            "le dice que ha vencido a Satanás y como resultado de su victoria",
            "millones triunfarán en su glorioso reino.",
            "Lapazcelestialsereflejaen elrostroensangrentadodelSalvador.",
            "Ha soportado lo que a ningún ser humano le será dado soportar",
            "jamás, porque ha gustado los sufrimientos de la muerte por todos",
            "los hombres.",
            "Otra vez se dirigió Cristo hacia sus discípulos y una vez más",
            "los halló durmiendo. Si hubieran permanecido despiertos, velando y",
            "orandocon su divinoMaestro,habrían recibidolafortalezanecesaria",
            "para resistir la terrible prueba que se les venía encima. Como no lo",
            "hicieron así, en la hora de necesidad y amargura cedieron a su propia",
            "flaqueza.",
            "Contemplándolos con tristeza, Jesús dijo: “Dormid lo que resta",
            "del tiempo, y descansad. He aquí, la hora está cerca, y el Hijo del",
            "hombre es entregado en manos de pecadores.”",
            "Y como ya se oyeran los pasos de la turba que venía a buscarle,",
            "añadió:"
        ]
    },
    {
        "page": 68,
        "content": [
            "64 CristoNuestroSalvador",
            "“Levantaos, vamos; he aquí, se acerca el que me entrega.” Mateo",
            "[97] 26:45, 46."
        ]
    },
    {
        "page": 69,
        "content": [
            "La traición y el arresto",
            "Ninguna huella del sufrimiento por el cual acababa de pasar se",
            "notaba en el rostro del Salvador cuando salió a recibir al que le iba a",
            "entregar. Adelantándose a sus discípulos, preguntó a la turba:",
            "“¿A quién buscáis?”",
            "“¡A Jesús el Nazareno!” le contestaron.",
            "Jesús dijo: “Yo soy.” Juan 18:4, 5.",
            "Al decir él estas palabras, el ángel que le había auxiliado hacía",
            "poco se interpuso entre él y la multitud. Una luz celestial iluminó el",
            "rostro del Salvador y una figura como de paloma descendió sobre él.",
            "Aquella gente homicida no pudo soportar el resplandor divino.",
            "Retrocedieron bruscamente, y los sacerdotes, ancianos y soldados",
            "cayeron al suelo como muertos.",
            "Elángelseretiró,desapareciólaluz; Jesúshabríapodidoescapar,",
            "pero permaneció allí sereno y tranquilo. Sus discípulos estaban",
            "demasiado azorados para decir una palabra.",
            "Pronto se rehicieron los soldados romanos; y luego con los",
            "sacerdotes y Judas rodearon a Jesús. Parecían avergonzados de la",
            "debilidad que habían manifestado y temían que Jesús se les escapara.",
            "Otra vez preguntó el Redentor: “¿A quién buscáis?”",
            "Volvieron a responder: “¡A Jesús el Nazareno!” Entonces les",
            "dijo el Salvador: “Os dije ya que yo soy; si pues me buscáis a mí, [98]",
            "dejad[añadió refiriéndose a sus discípulos] que se vayan éstos.” Juan",
            "[99]",
            "18:7, 8.",
            "En aquella hora terrible, Cristo pensaba tan sólo en sus amados",
            "discípulos. No quería que sufrieran aunque él tuviera que ir a la",
            "cárcel y a la muerte.",
            "Judas, el discípulo falso, no se olvidó del papel que tenía que",
            "representar. Acercándose a Jesús le dió el beso traidor.",
            "El Señor le dijo: “Amigo, cumple aquello a que vienes.” Mateo",
            "26:50. Y luego con voz temblorosa agregó: “Judas, ¿con un beso",
            "entregas al Hijo del hombre?” Lucas 22:48.",
            "65"
        ]
    },
    {
        "page": 70,
        "content": [
            "66 CristoNuestroSalvador",
            "Estas blandas palabras hubieran debido conmover el corazón de",
            "Judas; pero todo sentimiento de ternura y de honor le había dejado.",
            "Había consentido en que Satanás se apoderara de él. Se sostuvo",
            "firme ante el Señor, y no sintió ninguna vergüenza de entregarlo a la",
            "turba cruel.",
            "Jesús no rehusó elbeso deltraidor. En esto nos dió un ejemplo de",
            "mansedumbre, de amor y de misericordia. Si somos sus discípulos,",
            "debemos tratar a nuestros enemigos como nuestro Maestro trató a",
            "Judas.",
            "Aquella turba sanguinaria cobró ánimo cuando vió a Judas tocar",
            "aquella forma que momentos antes se había presentado tan glorio-",
            "samente ante su vista. En seguida prendieron a Jesús y ligaron esas",
            "[100] manos que nunca habían hecho más que el bien.*",
            "Los discípulos no creían que Jesús se dejaría prender. Sabían que",
            "el poder que había derribado aquel tropel de gente dejándolo como",
            "montón de muertos, podía librar a su Maestro de sus enemigos.",
            "Grandefuésupesareindignacióncuandovierontraerlascuerdas",
            "para atar las manos de Aquel a quien tanto amaban. Pedro, lleno",
            "de ira, sacó su espada y con un golpe temerario le cortó la oreja al",
            "criado del sumo sacerdote.",
            "Cuando vió Jesús lo que Pedro había hecho, se soltó las manos,",
            "aunquelossoldadosromanosselastenían fuertementeatadas,ydijo:",
            "“Sufrid aún esto.” Lucas 22:51. Tocó la oreja herida y al momento",
            "sanó.",
            "Luego dijo a Pedro: “Vuelve tu espada a su lugar; porque todos",
            "los que toman la espada, a espada perecerán. ¿O acaso piensas tú",
            "que no puedo orar a mi Padre, y él, ahora mismo, pondría a mi",
            "servicio más de doce legiones de ángeles? ¿Pero cómo se cumplirían",
            "entonces las Escrituras, que es menester que sea hecho así?” Mateo",
            "26:52-54. “La copa que me ha dado mi Padre, ¿acaso no la he de",
            "beber?” Juan 18:11.",
            "Luego volviéndose al sumo sacerdote y los príncipes del templo",
            "que estaban entre la muchedumbre homicida, les dijo: “¿Como",
            "contra un ladrón habéis salido con espadas y palos, para prenderme?",
            "Todos los días estaba con vosotros enseñando en el Templo, y no",
            "*“Judas...noseolvidódelpapelqueteníaquerepresentar.AcercándoseaJesúsle",
            "dióelbesotraidor.”Alnorechazarlo,elSeñordemostrósumisericordia."
        ]
    },
    {
        "page": 71,
        "content": [
            "Latraiciónyelarresto 67",
            "me prendisteis. Mas sea así, para que se cumplan las Escrituras.”",
            "Marcos 14:48, 49.",
            "Los discípulos se disgustaron cuando vieron que Jesús no hacía",
            "esfuerzo alguno para librarse de sus enemigos. Le culpaban porque",
            "no lo hacía. No podían comprender que se hubiera entregado a [101]",
            "aquella turba y, llenos de espanto, le abandonaron y huyeron.",
            "En el aposento donde habían cenado, Jesús había predicho todo",
            "esto,cuando dijo: “He aquí que viene la hora,y ya ha llegado,en que",
            "seréis dispersados, e iréis cada cual a lo suyo propio, y me dejaréis",
            "solo; y sin embargo no estoy solo porque el Padre está conmigo.”",
            "Juan 16:32. [102]"
        ]
    },
    {
        "page": 72,
        "content": [
            "Ante Anas, Caifas y el Sanedrin",
            "Jesús fué llevado del huerto de Getsemaní seguido por aquella",
            "turba ruidosa. Andaba con dolor, pues sus manos estaban fuertemen-",
            "te atadas y los soldados le custodiaban estrechamente.",
            "Primero fué llevado a casa de Anás quien en tiempos anteriores",
            "había tenido el cargo de sumo sacerdote, ejercido ahora por su yerno",
            "Caifás. El maligno Anás había pedido ser el primero en ver a Jesús",
            "Nazareno cautivo y maniatado. Esperaba sacar de él algo con que",
            "asegurar su condena.",
            "Con tal propósito le hizo preguntas al Salvador respecto a sus",
            "discípulos y a sus doctrinas. A esto contestó Jesús:",
            "“Yo he hablado abiertamente al mundo; enseñaba siempre en las",
            "sinagogas y en el Templo, donde concurren todos los judíos; y nada",
            "he hablado en secreto.”",
            "Y luego agregó: “¿Por qué me preguntas a mí? pregunta a aque-",
            "llos que me han oído, lo que les he hablado.” Juan 18:20, 21.",
            "Estos mismos sacerdotes habían puesto espías para que acecha-",
            "ran a Cristo y les refiriesen todo lo que él dijera. Por medio de estos",
            "espías los sacerdotes y gobernantes sabían todo lo que Jesús había",
            "hecho y dicho en una de las reuniones a que asistió. Estos espías",
            "[103] habían acechado de continuo al Señor tratando de encontrar en sus",
            "palabras algo de que poderle condenar. Por esto dijo el Salvador:",
            "“Pregunta a aquellos que me han oído.” O sea: Recurrid a vuestros",
            "espías; ellos han oído todo cuanto he dicho. Bien pueden deciros lo",
            "que he enseñado.",
            "Las palabras de Jesús venían tan bien al caso y eran tan directas",
            "que el sacerdote sintió que su prisionero leía hasta lo íntimo de su",
            "alma.",
            "Pero uno de los criados,considerando que su señorno era tratado",
            "con el debido respeto por Jesús, le dió a éste una bofetada diciendo:",
            "“¿Respondes así al sumo sacerdote?”",
            "A este golpe y a esta pregunta insultante Jesús contestó con",
            "mansedumbre:",
            "68"
        ]
    },
    {
        "page": 73,
        "content": [
            "AnteAnas,CaifasyelSanedrin 69",
            "“Si he hablado mal, da testimonio del mal; mas si bien, ¿por qué",
            "me hieres?” Juan 18:22, 23.",
            "Jesús hubiera podido llamar legiones de ángeles del cielo en su",
            "auxilio. Pero era parte de su misión soportar en su carácter humano",
            "todo el escarnio y todos los insultos con que la humanidad podía",
            "colmarle.",
            "De la casa de Anás, el Salvador fué llevado al palacio de Caifás.",
            "Iba a ser procesado ante el Sanedrín y mientras convocaban a los",
            "miembros de este consejo supremo de los judíos, Anás y Caifás le",
            "interrogaron otra vez sin conseguir ventaja alguna.",
            "Luego que los miembros del Sanedrín se hubieron reunido, Cai-",
            "fás ocupó su puesto de presidente. A cada lado de él estaban los",
            "jueces; ante ellos la guardia de soldados romanos custodiaba a Jesús;",
            "y detrás de estos soldados se encontraba la turba de acusadores.",
            "Caifás se dirigió a Jesús y le dijo que hiciera uno de sus grandes [104]",
            "milagros ante ellos; pero el Salvador no dió señal de haberle oído.",
            "Si hubiera contestado siquiera con una de sus penetrantes miradas,",
            "como la que dirigiera a los compradores y vendedores del templo,",
            "toda aquella multitud sanguinaria se hubiera visto obligada a huír de",
            "su presencia.",
            "En aquel tiempo los judíos estaban sujetos a los romanos y no",
            "tenían derecho para aplicar la pena de muerte. El Sanedrín no podía",
            "ir más allá que examinar al reo y dar un fallo que debía ser ratificado",
            "por las autoridades romanas.",
            "Para lograr su malévolo intento, necesitaban los sacerdotes en-",
            "contrar algún cargo contra Jesús que lo hiciese considerar criminal",
            "por la autoridad romana. Tenían sobradas pruebas de que Cristo",
            "había hablado contra las tradiciones judaicas y contra mucho de su",
            "ceremonial. Era muy fácil comprobar que había llamado hipócritas",
            "y asesinos a los sacerdotes y a los escribas. Pero los romanos no",
            "habrían escuchado tales acusaciones, pues ellos mismos estaban",
            "muy disgustados con las pretensiones de los fariseos.",
            "Muchos fueron los cargos que levantaron contra Jesús, pero,",
            "o hubo desacuerdo entre los testigos, o su testimonio era de tal",
            "naturaleza que no hubiera sido aceptado por el tribunal romano.",
            "Trataron de hacerle contestara estos cargos,pero él parecía no oírles.",
            "Este silencio de Cristo había sido descrito por el profeta Isaías del",
            "modo siguiente: “Fué oprimido; pero él mismo se humilló, y no abre"
        ]
    },
    {
        "page": 74,
        "content": [
            "70 CristoNuestroSalvador",
            "su boca: como cordero, es conducido al matadero; y como es muda",
            "la oveja delante de los que la esquilan, así él no abre su boca.” Isaías",
            "[105] 53:7.",
            "Los sacerdotes comenzaron a temer que no lograrían evidencia",
            "alguna que pudieran presentar contra Cristo cuando lo llevaran preso",
            "delante de Pilato. Comprendieron que era necesario hacer un esfuer-",
            "zo supremo. El sumo sacerdote, levantando la mano derecha al cielo,",
            "se dirigió a Jesús como para tomarle juramento solemne y le dijo:",
            "“¡Te conjuro por el Dios vivo, que nos digas, si eres tú el Cristo,",
            "el Hijo de Dios!” Mateo 26:63.",
            "Jesús no negó su misión ni su parentesco con el Padre. Podía",
            "guardar silencio frente a los insultos personales, pero siempre se",
            "expresó clara y resueltamente respecto a su obra y a su personalidad",
            "como Hijo de Dios.",
            "Todos prestaron oído y fijaron sus miradas en él, esperando su",
            "respuesta:",
            "“Tú lo has dicho.”",
            "En el lenguaje de aquel tiempo, esto equivalía a decir: “Sí” o",
            "“Es como tú dices.” Y era la forma más enfática de contestación",
            "afirmativa. Una luz celestial pareció alumbrar por un instante el",
            "pálido rostro del Salvador cuando agregó:",
            "“Sin embargo os digo, que en adelante habéis de ver al Hijo del",
            "hombre sentado a la diestra del poder divino, y viniendo sobre las",
            "nubes del cielo.” Mateo 26:64.",
            "Con esta declaración el Salvador presentó una escena enteramen-",
            "te opuesta a la que entonces se desarrollaba. Señalaba elmomento en",
            "que él ocupará el puesto de Juez supremo de cielo y tierra. Entonces",
            "estará sentado en el trono de su Padre y contra sus fallos no habrá",
            "apelación.",
            "[106] Les concedió una visión anticipada del día cuando en lugar de",
            "estar rodeado y escarnecido por una multitud grosera y revoltosa,",
            "vendrá en las nubes del cielo con poder y gran gloria. Entonces",
            "será él quien pronunciará la sentencia sobre sus enemigos, entre los",
            "cuales se encontrarán aquellos que entonces le acusaron.",
            "Al declararse Jesús Hijo de Dios y Juez del mundo, el sumo",
            "sacerdote desgarró sus vestiduras para manifestar el horror que le",
            "causaba la blasfemia que acababa de oír y alzando las manos al cielo",
            "exclamó:"
        ]
    },
    {
        "page": 75,
        "content": [
            "AnteAnas,CaifasyelSanedrin 71",
            "“¡Ha blasfemado! ¿qué más necesidad tenemos de testigos? ¡He",
            "aquí, ahora habéis oído la blasfemia! ¿Qué os parece?” Los jueces",
            "respondieron: “¡Digno es de muerte!” Mateo 26:65, 66.",
            "Era contrario a la ley judaica procesarde noche a un reo. Aunque",
            "la condenación de Cristo estaba ya resuelta, debía verificarse no",
            "obstante un proceso formal durante el día.",
            "Jesús fué llevado al cuarto de la guardia, donde sufrió escarnio y",
            "ultraje de parte de los soldados y de la turba.",
            "Al romper el día fué llevado otra vez ante sus jueces y fué pro-",
            "nunciada la sentencia final.",
            "Una furia satánica se apoderó entonces de la muchedumbre. El",
            "ruido de sus voces era como rugido de fieras. Todos se precipitaban",
            "hacia Jesús gritando: ¡Es culpable, matadlo! y de no haber sido",
            "por los soldados romanos, Jesús habría sido despedazado. Pero las",
            "autoridades romanas intervinieron, y con la fuerza de las armas",
            "contuvieron la violencia del populacho.",
            "Los sacerdotes y gobernantes, así como otros sujetos infames",
            "y de baja ralea, se empeñaron en injuriar y matar al Salvador. Le [107]",
            "cubrieron la cabeza con un manto viejo y le herían en el rostro",
            "diciendo: “¡Profetízanos,ohCristol¿quiéneselquetepegó?”Mateo",
            "26:68.",
            "Descubriéndole la cabeza, un miserable le escupió en la cara.",
            "En el registro de los ángeles de Dios consta toda mirada, toda",
            "palabra insultante y toda crueldad que tuvieron entonces por blanco",
            "la persona adorada de su Señor. Llegará el día en que esos hombres",
            "viles que escarnecieron a Cristo y escupieron en su pálido aunque",
            "sereno rostro, le contemplarán glorioso y más radiante que el sol. [108]"
        ]
    },
    {
        "page": 76,
        "content": [
            "Judas",
            "Los príncipes de los judíos ansiaban apoderarse de Jesús,pero no",
            "seatrevíanaprenderleabiertamenteportemordealborotaralpueblo.",
            "Buscaron por tanto a alguien que se lo entregara secretamente y en",
            "Judas, uno de los doce discípulos, encontraron al hombre dispuesto",
            "a cometer esta vil acción.",
            "Aunque Judas tenía por naturaleza mucho amor al dinero, no",
            "siempre había sido depravado y malo hasta el extremo de poder",
            "hacer tamaña villanía. Pero había fomentado dentro de sí el mal",
            "espíritu de la codicia hasta transformarlo en la pasión dominante de",
            "su vida, y hacerse capaz de vender a su Señor por treinta monedas de",
            "plata, el precio de un esclavo. Se atrevió a entregarlo en Getsemaní",
            "con un beso.",
            "Siguió después paso a paso al Hijo de Dios desde el huerto al",
            "tribunaldelosgobernadoresjudíos. NoseimaginabaqueelSalvador",
            "se dejaría matar por los judíos, como amenazaban hacerlo.",
            "Esperabaquedeunmomentoaotroleveríaenlibertad,protegido",
            "por el poder divino, como en ocasiones anteriores. Pero pasaban",
            "las horas, y al ver que Jesús se sometía humildemente a todas las",
            "ignominias y a todos los ultrajes sintióse presa de terrible inquietud,",
            "pues comenzó a comprender que en realidad la muerte había llegado",
            "[109] ya para su Maestro.",
            "Cuando la causa estaba por fallarse, Judas no pudo ya soportar",
            "el tormento de su mala conciencia. De repente se dejó oír en la sala",
            "una voz ronca que llevó una sensación de horror al corazón de todos",
            "los oyentes:",
            "“¡Es inocente! ¡Ten misericordia de él, oh Caifás!” ¡No ha hecho",
            "nada digno de muerte!”",
            "Judas, con su alta estatura, se abrió paso entre la multitud asom-",
            "brada. Su rostro estaba pálido y desencajado y grandes gotas de",
            "sudor le bañaban la frente. Precipitándose ante el trono del sumo",
            "sacerdote, arrojó a sus pies las monedas de plata que había recibido",
            "en pago de su traición. Con ansia trabó del manto de Caifás y le",
            "72"
        ]
    },
    {
        "page": 77,
        "content": [
            "Judas 73",
            "imploró que pusiera en libertad a Jesús, declarando que era inocente",
            "de todo crimen. Caifás le apartó de sí con ira y desdeñosamente le",
            "contestó:",
            "“¿Qué se nos da a nosotros? ¡viéraslo tú!” Mateo 27:4.",
            "Judas se arrojó entonces a los pies de Jesús,declarándole Hijo de",
            "Dios y suplicándole que ejerciera su potestad divina para libertarse",
            "de sus enemigos.",
            "Bien sabía el Salvador que Judas no se había arrepentido verda-",
            "deramente desu pecado. Elfalso discípulo temía sercastigadoporsu",
            "terribleactuación;peronosentíaverdaderopesarporhabertraiciona-",
            "do al inmaculado Hijo de Dios. No obstante, el Salvador no censuró",
            "al traidor ni con una mirada ni con una palabra de condenación.",
            "Comprendió que estaba sufriendo el más amargo remordimiento por",
            "su crimen. Mirándole con compasión dijo:",
            "“Para esta hora vine yo al mundo.”",
            "Un murmullo de sorpresa circuló por toda la asamblea al ver la [110]",
            "celestial mansedumbre del Salvador para con el traidor.",
            "Viendo que todos sus ruegos eran inútiles para libertar a su",
            "Maestro, Judas se precipitó por la sala exclamando:",
            "“¡Es demasiado tarde! ¡demasiado tarde!”",
            "Se dió cuenta de que no le era posible vivir para ver crucificado",
            "a Jesús, y en la agonía de su remordimiento fué y se ahorcó.",
            "Más tarde aquel mismo día, en el camino del tribunal de Pilato",
            "al Calvario, hubo una interrupción en las mofas y en los gritos de la",
            "turba malvada que llevaba a Jesús al lugar de la crucifixión. Al pasar",
            "por un lugar solitario, vieron al pie de un árbol seco el cadáver de",
            "Judas. Era un espectáculo horroroso. Su peso había roto la cuerda",
            "con la cual se había colgado del árbol. Al caer el cuerpo quedó",
            "horriblemente destrozado y en ese momento los perros lo estaban",
            "devorando.",
            "Sus restos fueron sepultados inmediatamente y las mofas dismi-",
            "nuyeron; muchos rostros revelaban por su palidez la inquietud que",
            "comenzaba a embargar los corazones. El castigo parecía alcanzar ya",
            "a los que eran culpables de la sangre de Jesús. [111]"
        ]
    },
    {
        "page": 78,
        "content": [
            "Ante Pilato y Herodes",
            "Luego de ser condenado por los jueces del Sanedrín, Jesús fué",
            "llevadoantePilato,elgobernadorromano,elcualteníaqueconfirmar",
            "la sentencia y ordenar la ejecución.",
            "Según las leyes ceremoniales de su nación, los sacerdotes y los",
            "príncipes de los judíos no podían entrar en el tribunal de Pilato",
            "sin considerarse contaminados e incapacitados para participar en la",
            "fiesta de la pascua.",
            "A causa de su ceguera espiritual no podían comprender que",
            "Cristo era el verdadero Cordero pascual y que al rechazarlo, aquella",
            "gran ceremonia perdía todo su significado.",
            "Al contemplar a Jesús, Pilato vió a un hombre de noble apa-",
            "riencia y de porte digno. En su rostro no había la menor huella de",
            "culpabilidad. Pilato se dirigió a los sacerdotes y les preguntó:",
            "“¿Qué acusación traéis contra este hombre?” Juan 18:29.",
            "Sus acusadores no esperaban tal pregunta. No querían entrar en",
            "detalles, pues sabían que no había testimonio verídico contra él para",
            "que el gobernador romano le condenara. Los sacerdotes tuvieron",
            "que valerse otra vez de sus testigos falsos. Y comenzaron a acusarle,",
            "[112] diciendo:",
            "“A éste hemos hallado pervirtiendo a nuestra nación, y vedando",
            "[113]",
            "pagar tributo a César, y diciendo que él mismo es Cristo, el Rey.”",
            "Lucas 23:2.",
            "Esto era falso, pues Cristo mismo había pagado tributo y había",
            "enseñado a sus discípulos a hacerlo. Cuando los doctores de la ley",
            "habían procurado entramparle con ese mismo asunto, él había dicho:",
            "“Pagad, pues, a César lo que es de César; y a Dios lo que es de",
            "Dios.” Mateo 22:21.",
            "Pilato no se dejó engañar por tan falso testimonio. Volviéndose",
            "hacia Jesús, le preguntó:",
            "“¿Eres tú el rey de los Judíos?”",
            "Jesús le contestó: “Tú lo dices.” Mateo 27:11.",
            "74"
        ]
    },
    {
        "page": 79,
        "content": [
            "AntePilatoyHerodes 75",
            "Al oír esta respuesta, Caifás y los que con él estaban advirtieron",
            "a Pilato que Jesús había hecho confesión del crimen de que ellos le",
            "acusaban. A grandes voces pidieron que fuese condenado a muerte.",
            "Viendo que Cristo no contestaba nada a sus acusadores Pilato le",
            "dijo:",
            "“¿No respondes nada? ¡Mira de cuántas cosas te acusan!",
            "“Jesús empero aún no respondió nada.” Marcos 15:4, 5.",
            "Pilato se sintió perplejo. No hallaba ningún vestigio de crimen",
            "en Jesús y no tenía ninguna confianza en los que le acusaban. El",
            "noble continente y la serenidad del Hijo de Dios formaban un vivo",
            "contraste con la agitación y el furor de sus acusadores. Esto hizo",
            "mucha impresión en Pilato y le convenció de la inocencia de Jesús.",
            "Con la esperanza de aclarar el asunto, internó al Salvador en su",
            "casa para interrogarle así: “¿Eres tú el rey de los Judíos?” [114]",
            "Cristo no le dió contestación directa, sino que preguntó a Pilato:",
            "“¿Dices esto de ti mismo, o te lo han dicho otros de mí?”",
            "El Espíritu de Dios estaba luchando con Pilato. La pregunta",
            "de Jesús tenía por objeto hacerle examinar más a fondo su propio",
            "corazón. Pilato comprendió el significado de la pregunta. Pudo ver",
            "lo que había en su propio corazón y quedó convencido de que era",
            "pecador. Pero el orgullo pudo más que su conciencia y contestó:",
            "“¿Acaso soy yo judío? Tu misma nación y los jefes de los sacer-",
            "dotes te han entregado a mí. ¿Qué hiciste?”",
            "Pilato desperdició su preciosa oportunidad. Pero Jesús quiso que",
            "Pilato comprendiera que no había venido para ser rey terrenal y por",
            "tanto le dijo:",
            "“Mi reino no es de este mundo: si de este mundo fuera mi reino,",
            "entonces pelearían mis servidores para que yo no fuese entregado a",
            "los judíos: ahora empero mi reino no es de aquí.”",
            "Díjole entonces Pilato: “¿Eres, pues, rey?”",
            "“Respondió Jesús: Tú dices que soy rey. Yo para esto nací, y a",
            "este intento vine al mundo, para dar testimonio a la verdad. Todo",
            "aquel que es de la verdad oye mi voz.”",
            "Pilato tenía deseos de conocer la verdad. Su mente se hallaba",
            "confundida. Sintió en su corazón un gran deseo de saber qué era",
            "realmentelaverdadycómopodíaobtenerla,ysevaliódelaspalabras",
            "del Salvador para preguntarle:",
            "“¿Qué cosa es verdad?”"
        ]
    },
    {
        "page": 80,
        "content": [
            "76 CristoNuestroSalvador",
            "[115] Pero no esperó la contestación. El tumulto crecía y el pueblo",
            "rugía fuera de la sala del tribunal. Los sacerdotes exigían acción",
            "inmediata, de modo que Pilato reasumió su actitud de gobernador",
            "romano. Saliendo afuera declaró:",
            "“Yo no hallo en él ningún delito.” Juan 18:33-38.",
            "Estas palabras del juez pagano censuraban vivamente la villanía",
            "y falsedad de los gobernantes de Israel que acusaban al Salvador.",
            "Al oír los sacerdotes y ancianos las palabras de Pilato, su despe-",
            "cho y su cólera no tuvieron límites. Tanto tiempo habían esperado y",
            "buscado esta oportunidad de acabar con Jesús, y ahora que quizá se",
            "les iba a escapar, parecían dispuestos a despedazarle vivo.",
            "Perdieron todo juicio y dominio propio, profirieron maldiciones",
            "y se condujeron más como demonios que como hombres. Se enfure-",
            "cieron contra Pilato y le amenazaron con la censura del gobierno de",
            "Roma. Le acusaron de rehusar condenar a Jesús, quien, afirmaban",
            "ellos, se había levantado contra César. Gritaron:",
            "“Incita al pueblo, enseñando por toda la Judea; y comenzando",
            "desde Galilea, llega hasta aquí.” Lucas 23:5.",
            "En aquel momento Pilato no pensaba condenar a Jesús. Estaba",
            "convencido de su inocencia. Pero cuando oyó decir que Cristo era",
            "de Galilea, resolvió enviarlo a Herodes, gobernador de aquella pro-",
            "vincia, pero de visita entonces en Jerusalén. Pilato intentó por este",
            "medio echar la responsabilidad del juicio sobre Herodes.",
            "[116] Jesús se sentía desfallecer de hambre y por falta de sueño y",
            "también de resultas de las crueldades que habían hecho con él. Pero",
            "Pilato le volvió a entregar a los soldados, los cuales se lo llevaron",
            "entre las mofas e insultos de la multitud.",
            "Herodes no había conseguido hasta entonces ver a Jesús, aunque",
            "hacía mucho que deseaba verle y presenciar alguna manifestación de",
            "su maravilloso poder. Cuando el Salvador fué traído a su presencia,",
            "la turba se apiñaba oprimiéndole y vociferando. Herodes impuso",
            "silencio, pues deseaba interrogar al preso.",
            "Con curiosidad y algo de lástima contempló el pálido semblante",
            "de Cristo, encontrando en él señales de profunda sabiduría y ad-",
            "mirable pureza. Así como Pilato, quedó él también convencido de",
            "que la envidia y la maldad de los judíos eran causa única de sus",
            "acusaciones contra él."
        ]
    },
    {
        "page": 81,
        "content": [
            "AntePilatoyHerodes 77",
            "Herodes instó a Jesús a que hiciera algunos de sus grandes",
            "milagros ante él. Le prometió ponerlo en libertad si lo hacía. Mandó",
            "traer de la calle algunos tullidos y cojos y con tono de autoridad",
            "mandó a Jesús que los curara. Pero el Salvador permaneció ante",
            "Herodes como quien no ve ni oye.",
            "El Hijo de Dios había tomado sobre sí la naturaleza del hombre",
            "y tenía que hacer lo que el hombre hubiera tenido que hacer en",
            "circunstancias análogas. Por lo tanto no podía efectuar un milagro",
            "para satisfacer una vana curiosidad o para ahorrarse el dolor y la",
            "humillación queun hombrecualquiera,colocado en su lugar,hubiera",
            "tenido que sufrir.",
            "El terror se había apoderado de sus acusadores cuando Herodes",
            "pidió a Cristo que hiciera un milagro. Más que cualquiera otra cosa",
            "temían una manifestación de su poder divino, que dejara frustrados [117]",
            "sus planes y que tal vez les acarrearía a ellos la muerte. Por esto",
            "dijeron a gritos que Jesús hacía sus milagros porelpoderde Belcebú,",
            "príncipe de los demonios.",
            "Tiempo antes Herodes había escuchado las enseñanzas de Juan",
            "Bautista; había sido muy impresionado por las amonestaciones del",
            "profeta,pero no quiso abandonarsu vida de intemperancia yde peca-",
            "do. Su corazón se endureció y por fin, bajo los efectos de la bebida,",
            "mandó decapitar a Juan para complacer a la perversa Herodías.",
            "Pero ahora su corazón estaba aun más endurecido. No pudo",
            "soportar el silencio de Jesús. Su rostro se demudó de furor y pro-",
            "rrumpió en amenazas contra el Salvador, el cual permanecía aún",
            "impasible y mudo.",
            "Cristo había venido al mundo para sanar a los quebrantados de",
            "corazón. Si se hubiera tratado de decir alguna palabra para sanar",
            "almas heridas por el pecado, no habría guardado silencio. Pero no",
            "tenía nada que decir a aquellos impíos que sólo habrían hollado la",
            "verdad bajo sus pies.",
            "El Salvador habría podido dirigir a Herodes palabras que pene-",
            "traran el corazón del rey empedernido. Habría podido aterrorizarlo",
            "haciéndole presente la enorme iniquidad de su vida y la espantosa",
            "suerte que le esperaba. Pero el silencio de Cristo fué la reprensión",
            "más fuerte que se le hubiera podido hacer.",
            "Los oídos que siempre habían estado dispuestos a escuchar el",
            "clamor de las súplicas humanas no prestaron atención alguna al"
        ]
    },
    {
        "page": 82,
        "content": [
            "78 CristoNuestroSalvador",
            "[118] mandato de Herodes. El corazón que siempre se había dejado con-",
            "mover hasta por las súplicas de los pecadores más empedernidos,",
            "permaneció insensible ante el orgulloso rey que no sentía necesidad",
            "de un Salvador.",
            "En su enojo, Herodes se volvió hacia el pueblo y declaró que",
            "Jesús era un impostor. Pero los acusadores del Salvador sabían bien",
            "que no lo era, pues habían presenciado demasiadas de sus grandes",
            "obras para creer cosa semejante.",
            "Entonces el rey empezó a burlarse con desprecio y a ridiculizar",
            "ignominiosamente al Hijo de Dios. “Y Herodes con sus soldados",
            "le trató con desprecio; y haciendo burla de él, le vistió de una ropa",
            "esplendorosa.” Lucas 23:11.",
            "Al ver el malvado rey que Jesús lo sufría todo con silenciosa",
            "resignación, le embargó el súbito temor de que esa persona no fuese",
            "un hombre como otro cualquiera. Comenzó a preguntarse si aquel",
            "preso no sería algún ser celestial descendido a la tierra.",
            "Herodes no se atrevió a ratificar la condena de Jesús; y para",
            "[119] librarse de tan terrible responsabilidad devolvió a Jesús a Pilato."
        ]
    },
    {
        "page": 83,
        "content": [
            "Sentenciado por Pilato",
            "Cuando los judíos volvieron de donde estaba Herodes, llevando",
            "a Jesús otra vez a Pilato, éste se disgustó mucho y les preguntó qué",
            "querían que hiciera. Les recordó que ya había examinado a Jesús sin",
            "encontrar en él culpa alguna. Les dijo que de los cargos que habían",
            "levantado contra él no habían podido comprobar ninguno.",
            "Como se vió ya, le habían llevado ante Herodes, y éste, que era",
            "judío como ellos mismos, tampoco había encontrado en él cosa al-",
            "guna que mereciese la muerte. Pero para apaciguar a los acusadores,",
            "les dijo: “Por tanto le castigaré, y le soltaré.” Lucas 23:16.",
            "En esto mostró Pilato la debilidad de su carácter. Había recono-",
            "cido que Cristo era inocente, ¿por qué, entonces, había de castigarle?",
            "Esto era transigir con el mal. Los judíos no dejaron de sacar parti-",
            "do de esta inconsecuencia. Habían logrado intimidar al gobernador",
            "romano y aprovecharon la ventaja así obtenida hasta conseguir la",
            "condenación de Jesús.",
            "La multitud clamaba con mayor fuerza pidiendo la vida del",
            "preso.",
            "Mientras Pilato vacilaba sobre lo que debía hacer, le trajeron una",
            "carta de su esposa, en la cual le decía:",
            "“Nada tengas que ver con ese justo; porque he padecido muchas [120]",
            "cosas hoy en sueños a causa de él.” Mateo 27:19.",
            "[121]",
            "Al leer esto Pilato sé puso pálido; pero el clamor de la multitud",
            "aumentó al ver su irresolución.",
            "El gobernador se vió obligado a proceder. Era costumbre que",
            "en la fiesta de la pascua se soltara a algún preso a elección del",
            "pueblo. Hacía poco que los soldados romanos habían arrestado a un",
            "conocido ladrón llamado Barrabás, que no era sino un vil asesino.",
            "Pilato,dirigiéndosealpueblo,lepreguntóconmuchaformalidad:",
            "“¿A quién queréis que os suelte? ¿a Barrabás, o a Jesús, que es",
            "llamado Cristo?” Mateo 27:17.",
            "“Mas ellos gritaron todos juntos, diciendo: ¡Quita a éste, mas",
            "suéltanos a Barrabás!” Lucas 23:18.",
            "79"
        ]
    },
    {
        "page": 84,
        "content": [
            "80 CristoNuestroSalvador",
            "Pilato enmudeció de sorpresa y despecho. Al ceder su fallo a la",
            "multitud, había perdido su dignidad y su dominio sobre el pueblo.",
            "Se convirtió en instrumento de éste, que le impuso su voluntad.",
            "Preguntó entonces:",
            "“¿Qué haré, pues, de Jesús que es llamado Cristo?”",
            "Y ellos gritaron unánimes: “¡Sea crucificado!",
            "“Mas el gobernador dijo: Pues, ¿qué mal ha hecho?",
            "“Pero ellos clamaban con mayor vehemencia: ¡Sea crucificado!”",
            "Mateo 27:22, 23.",
            "El rostro de Pilato palideció al oír el terrible grito: “¡Sea cruci-",
            "ficado!” No había pensado que las cosas llegarían a eso. Repetidas",
            "veces había declarado inocente a Jesús y sin embargo el pueblo se",
            "obstinaba en que sufriera tan temible y horrorosa muerte. Volvió a",
            "[122] preguntar:",
            "“Pues ¿qué mal ha hecho?”",
            "Y otra vez se elevó el grito aterrador: “¡Crucifícalo! ¡Crucifíca-",
            "lo!”",
            "Pilato hizo un último esfuerzo para mover a simpatía la muche-",
            "dumbre. Tomaron a Jesús, desfalleciente y cubierto de heridas como",
            "estaba, y lo azotaron ante la multitud de sus acusadores.",
            "“Y los soldados entretejieron una corona de espinas, y se la",
            "pusieron en la cabeza, y le vistieron un manto de púrpura; y acercán-",
            "dosele, decían: ¡Salve, Rey de los Judíos! Y dábanle de bofetadas.”",
            "Juan 19:2, 3.",
            "Le escupieron y un malvado asió la caña que había sido puesta",
            "en la mano de Jesús a modo de cetro y con ella le pegó en la frente",
            "clavándole la corona de espinas en las sienes, de suerte que la sangre",
            "le corrió por la cara y la barba.",
            "Satanás inducía a la cruel soldadesca a maltratar al Salvador. Su",
            "propósito era provocarle para que se defendiera o, si fuera posible,",
            "para que realizara un milagro y libertándose a sí mismo, hiciera",
            "fracasar el plan de salvación. Si tan sólo hubiera habido una mancha",
            "en su vida humana, una falta de paciencia para soportar la terrible",
            "prueba, el Cordero de Dios habría resultado un sacrificio imperfecto",
            "y la redención del hombre un fracaso.",
            "Pero el que habría podido mandar las huestes del cielo y en",
            "un momento llamar en su ayuda legiones de ángeles, de los cuales",
            "uno solo habría bastado para dominar inmediatamente a aquella"
        ]
    },
    {
        "page": 85,
        "content": [
            "SentenciadoporPilato 81",
            "turba cruel—el que hubiera podido aterrar a sus verdugos con el",
            "despliegue de su majestad divina,—se sometió con regia serenidad a",
            "los insultos y afrentas más viles. [123]",
            "Con sus actos los que torturaron a Cristo se degradaron y se",
            "hicieron semejantes a Satanás, pero la mansedumbre y la paciencia",
            "de Jesús le exaltaron sobre la humanidad y demostraron su filiación",
            "divina.",
            "La paciencia maravillosa del Salvador conmovió profundamente",
            "a Pilato. Mandó traer a Barrabás al tribunal y presentóle al lado del",
            "Hijo de Dios. Señalando a Jesús con la mano y en tono solemne y",
            "suplicante dijo:",
            "“¡He aquí al hombre! Le saco a vosotros, para que sepáis que yo",
            "no hallo en él crimen alguno!” Juan 19:5, 4.",
            "Allí estaba el Hijo de Dios, llevando el manto ignominioso y la",
            "corona de espinas. Desnudo hasta la cintura, su espalda revelaba",
            "las largas y sangrientas huellas del látigo cruel. Su rostro estaba",
            "manchado de sangre y ostentaba las huellas del dolor y de la exte-",
            "nuación; pero jamás se presentó bajo más hermoso aspecto. Cada",
            "rasgo de su semblante expresaba mansedumbre y resignación y la",
            "más tierna piedad para con sus crueles enemigos.",
            "¡Qué contraste entre él y el ladrón que tenía a su lado! Pues en",
            "todas sus facciones mostraba Barrabás lo vil y malvado que era.",
            "EntrelosespectadoreshabíaalgunosquesimpatizabanconJesús.",
            "Aun los sacerdotes y los jefes de los judíos estaban convencidos de",
            "que era lo que aseveraba ser. Pero no querían confesarlo. Habían",
            "excitado al populacho hasta la locura, y todos juntos levantaron el",
            "grito:",
            "“¡Crucifícale! ¡crucifícale!”",
            "Al fin no pudiendo más con la injustificada y vengativa crueldad",
            "de la turba, Pilato, lleno de despecho, les dijo: [124]",
            "“¡Tomadle vosotros, y crucificadle; porque yo no hallo en él",
            "crimen alguno!” Juan 19:6.",
            "Pilato se esforzaba por libertar al Salvador, pero los judíos cla-",
            "maron:",
            "“¡Si tú sueltas a éste, no eres amigo de César! ¡todo aquel que se",
            "hace rey, habla contra César!” Juan 19:12."
        ]
    },
    {
        "page": 86,
        "content": [
            "82 CristoNuestroSalvador",
            "Con esto tocaron a Pilato en su punto débil. Ya era sospecho-",
            "so para el gobierno de Roma y comprendía que un rumor de esta",
            "naturaleza consumaría su ruina.",
            "“Viendo pues Pilato que nada adelantaba, sino antes que se iba",
            "haciendo un tumulto, tomó agua, y lavóse las manos en presencia",
            "del pueblo, diciendo:",
            "“Inocente soy yo de la sangre de este justo; veréislo vosotros.”",
            "Mateo 27:24.",
            "En vano trató Pilato de disculparse del crimen de haber con-",
            "denado a Jesús. Si hubiese obrado con prontitud y firmeza desde",
            "un principio, sosteniendo sus justas convicciones, su voluntad no",
            "habría sido subyugada por el populacho, y éste no se habría atrevido",
            "a dictarle lo que debía hacer. Su vacilación e indecisión acarrearon",
            "su ruina. Comprendió que no podía soltar a Jesús y mantener al",
            "mismo tiempo su posición y su honor. Prefirió sacrificar una vida",
            "inocente en lugar de perder su poder terrenal.",
            "Cediendo a las exigencias del populacho, volvió a mortificar a",
            "Jesús y lo entregó para ser crucificado.",
            "Pero a pesar de sus precauciones, aquello mismo que temía le",
            "sobrevino después. Perdió el honor y el favor público, fué derrocado",
            "de su alto puesto y, presa del remordimiento y herido en su orgullo,",
            "[125] puso fin a sus días poco después de la crucifixión del Salvador.",
            "Asimismo todos los que transigen con el pecado lograrán tan",
            "sólo dolor y ruina.",
            "“Caminohayquealhombreleparecerecto,cuyofinsoncaminos",
            "de muerte.” Proverbios 14:12.",
            "Cuando Pilato se declaró inocente de la sangre de Cristo, Caifás",
            "respondió en tono de desafío: “¡Recaiga su sangre sobre nosotros,",
            "y sobre nuestros hijos!” Mateo 27:25. Estas aterradoras palabras",
            "fueron repetidas por los sacerdotes y por el pueblo. Fué una terrible",
            "sentencia la que pronunciaron sobre sí mismos y una no menos",
            "terrible herencia la que transmitieron a su posteridad.",
            "Se cumplió al pie de la letra en las horrorosas escenas que acom-",
            "pañaron a la destrucción de Jerusalén que aconteció unos cuarenta",
            "años más tarde. Cumplióse también literalmente en la condición de",
            "los descendientes de aquel mismo pueblo, que desde entonces ha",
            "vivido despreciado, esparcido y oprimido. Y volveráse a cumplir en",
            "el gran día de la retribución."
        ]
    },
    {
        "page": 87,
        "content": [
            "SentenciadoporPilato 83",
            "¡Quédistintaseráentonceslaescena! “EstemismoJesús”vendrá",
            "“en llamas de fuego, tomando venganza en los que no conocen a",
            "Dios.” Hechos 1:11; 2 Tesalonicenses 1:8.",
            "Entonces ellos clamarán a las peñas y a los montes: “Caed sobre",
            "nosotros, y encubridnos de la vista de Aquel que está sentado sobre",
            "el trono, y de la ira del Cordero; porque ha venido ya el día grande",
            "de su ira.” Apocalipsis 6:16, 17. [126]",
            "[127]"
        ]
    },
    {
        "page": 88,
        "content": [
            "El Calvario",
            "Jesús fué arrastrado apresuradamente al Calvario entre los gritos",
            "y mofas de la multitud. Cuando salió del pretorio, le pusieron sobre",
            "los doloridos y ensangrentados hombros la pesada cruz que había",
            "sido preparada para Barrabás. Hicieron cargar cruces también a los",
            "ladrones, quienes debían sufrir la muerte al mismo tiempo que Jesús.",
            "La carga era demasiada para el Salvador que se encontraba muy",
            "débil. A los pocos pasos, cayó desfalleciente bajo el peso de la cruz.",
            "Cuando se hubo repuesto algo, volvieron a ponerle la cruz enci-",
            "ma. Anduvo otros cuantos pasos más y volvió a caer exánime. Sus",
            "perseguidores comprendieron entonces que le era imposible seguir",
            "adelante con aquel peso, y no sabían quién estaría dispuesto a llevar",
            "esa carga tan humillante.",
            "En aquellos momentos vieron venir a Simón, cireneo, y tomán-",
            "dole le obligaron a llevar la cruz hasta el Calvario.",
            "Los hijos de Simón eran discípulos de Jesús, pero Simón mismo",
            "no había aceptado al Salvador. Posteriormente tuvo siempre por",
            "motivo de gratitud el haber tenido que llevar la cruz del Redentor.",
            "De ese modo, la carga que le obligaron a llevar fué el medio de su",
            "[128] conversión. Los acontecimientos del Calvario y las palabras que allí",
            "pronunció Jesús, hicieron que Simón le aceptara como Hijo de Dios.",
            "Al llegar al lugar de la crucifixión, los reos fueron sujetados a",
            "los instrumentos del tormento. Los dos ladrones que fueron llevados",
            "con Jesús, forcejearon con quienes los amarraban a la cruz; pero el",
            "Salvador no opuso ninguna resistencia.",
            "La madre de Jesús le había seguido en aquel terrible camino",
            "hacia el Calvario. Anhelaba socorrerle cuando le vió caer bajo su",
            "carga, pero ese privilegio no le fué concedido.",
            "A cada instante esperaba ver en Jesús alguna manifestación del",
            "poder que Dios le había dado, y que lo libertaría de aquella turba",
            "asesina. Y ahora que había llegado la última escena de la tragedia y",
            "que veía a los dos ladrones atados a la cruz, ¡qué agonía de dudas y",
            "temor no debía sufrir!",
            "84"
        ]
    },
    {
        "page": 89,
        "content": [
            "ElCalvario 85",
            "¿Sufriría la crucifixión Aquel que había dado vida a los muertos?",
            "¿Permitiría el Hijo de Dios que le quitaran la vida en forma tan",
            "cruel? ¿Debía ella abandonar la fe que tenía en que él era el Mesías?",
            "Vió sus manos extendidas sobre la cruz, aquellas manos que no",
            "se habían extendido sino para bendecir y aliviar a los que sufrían.",
            "Trajeron el martillo y los clavos, y cuando éstos penetraron las deli-",
            "cadas carnes, los discípulos con el corazón traspasado de angustia",
            "alejaron de allí la desmayada forma de la madre de Jesús.",
            "El Salvador no profirió queja alguna; su rostro permaneció pá-",
            "lido y sereno, pero gruesas gotas de sudor bañaban su frente. Sus",
            "discípulos huyeron de aquel cuadro aterrador. El pisó el lagar solo y",
            "del pueblo nadie había con él. Isaías 63:3. [129]",
            "Mientras los soldados consumaban tan fatídica obra, la mente",
            "de Jesús, prescindiendo de sus propios padecimientos, se fijó en la",
            "terrible retribución que un día caería sobre sus perseguidores. Se",
            "compadeció de su ignorancia y exclamó:",
            "“¡Padre, perdónalos, porque no saben lo que hacen!” Lucas",
            "23:34.",
            "Jesús estaba ganando el derecho de llegar a ser el abogado de",
            "los hombres ante el Padre. Esta súplica de Cristo a favor de sus",
            "enemigos incluía al mundo entero. Abarcaba a todo pecador, desde",
            "el principio del mundo hasta el fin.",
            "Cada vez que pecamos, Cristo vuelve a ser herido. Por noso-",
            "tros levanta ante el trono sus manos atravesadas y dice: “¡Padre,",
            "perdónalos, porque no saben lo que hacen!”",
            "Luego que Jesús fué clavado en la cruz, ésta fué levantada por",
            "hombres vigorosos y metida con fuerza en el lugar preparado para",
            "ella, causando agudos dolores al Hijo de Dios.",
            "Pilato escribió una inscripción en latín, griego y hebreo, y la",
            "mandó fijar sobre la cruz, encima de la cabeza de Jesús, donde",
            "pudiera ser vista de todos. Decía:",
            "“Jesús el Nazareno, Rey de los Judíos.”",
            "Los judíos querían que la cambiara, y los sacerdotes principales",
            "dijeron:",
            "“No escribas: El rey de los Judíos; sino que él dijo: Soy rey de",
            "los Judíos.”"
        ]
    },
    {
        "page": 90,
        "content": [
            "86 CristoNuestroSalvador",
            "Pero Pilato estaba irritado consigo mismo por su anterior debili-",
            "dad, y despreciaba cordialmente a aquellos hombres tan celosos y",
            "[130] malvados. Así que respondió:",
            "“¡Lo que he escrito, he escrito!” Juan 19:19, 21, 22.",
            "Los soldados se repartieron la ropa de Jesús. Había una prenda",
            "que estaba tejida sin costura respecto de la cual contendieron. Con-",
            "vinieron en echar suertes sobre ella. Esta escena había sido predicha",
            "por el profeta de Dios con las palabras siguientes:",
            "“Horadaron mis manos y mis pies... ¡Partieron entre sí mis vesti-",
            "dos, y sobre mi ropa echaron suertes!” Salmos 22:16, 18.",
            "Apenas Jesús fué levantado en la cruz, los sacerdotes, los gober-",
            "nantes y los escribas, a una con el pueblo, comenzaron a mofarse y",
            "a insultar al Hijo de Dios en su agonía, diciéndole:",
            "“Si tú eres el Rey de los Judíos, sálvate a ti mismo.” Lucas 23:37.",
            "“A otros salvó, a sí mismo no se puede salvar. Si es el rey de",
            "Israel, descienda ahora de la cruz, y creeremos en él. Confió en",
            "Dios; líbrele ahora, si le quiere; porque ha dicho: De Dios soy Hijo.”",
            "Mateo 27:42, 43.",
            "“Y los que pasaban le decían injurias, meneando la cabeza, y",
            "diciendo: ¡Ea! ¡tú que derribas el Templo, y en tres días lo reedificas,",
            "sálvate a ti mismo, y desciende de la cruz!” Marcos 15:29, 30.",
            "Cristo habría podido descender de la cruz. Pero si así lo hubiera",
            "hecho, jamás habríamos podido ser salvos. Estuvo listo a morir por",
            "nuestra causa. “Pero fué traspasado por nuestras transgresiones,",
            "quebrantado fué por nuestras iniquidades, el castigo de nuestra paz",
            "[131] cayó sobre él, y por sus llagas nosotros sanamos.” Isaías 53:5."
        ]
    },
    {
        "page": 91,
        "content": [
            "La muerte de Cristo",
            "Al entregar su vida preciosa, Cristo no se sintió animado de",
            "un gozo triunfante. Su corazón estaba desgarrado por el dolor y",
            "oprimido por la tristeza. Pero no fueron el temor a la muerte ni el",
            "supliciodecruzlosquecausaronaCristotanterriblespadecimientos.",
            "Fué el gravísimo peso de los pecados del mundo y el sentimiento de",
            "hallarse separado del amor de su Padre lo que quebrantó su corazón",
            "y causó tan rápida muerte al Hijo de Dios.",
            "Cristo experimentó el dolor que experimentarán los pecadores",
            "cuando comprendan la realidad del peso de su transgresión, y sepan",
            "que se han separado para siempre de la dicha y la paz del cielo.",
            "Los ángeles contemplaron con asombro la agonía del Salvador.",
            "La angustia de su alma era tal que casi no sentía el suplicio de la",
            "cruz.",
            "La misma naturaleza parecía armonizar con aquella escena. El",
            "sol que había brillado con claridad hasta mediodía, se obscureció",
            "entonces por completo. Alrededor de la cruz todo era tinieblas,",
            "tan densas como en la más obscura medianoche. Estas tinieblas",
            "sobrenaturales duraron tres horas.",
            "Un terror desconocido se apoderó de todos los que allí estaban.",
            "Cesaron los escarnios y las maldiciones. Hombres, mujeres y niños",
            "se postraron en tierra llenos de espanto. [132]",
            "De vez en cuando vivísimos relámpagos rasgaban las nubes y",
            "[133]",
            "dejaban ver un instante la cruz y al Redentor crucificado. Todos",
            "creyeron que la hora de la retribución había llegado.",
            "A la hora novena se desvaneció la obscuridad de sobre la gente,",
            "pero siguió envolviendo al Salvador como en un manto. Los relám-",
            "pagos parecían lanzados contra él. Fué entonces cuando prorrumpió",
            "en aquella exclamación de amargura: “¡Dios mío! ¡Dios mío! ¿por",
            "qué me has desamparado?” Marcos 15:34.",
            "Entre tanto la obscuridad se extendió sobre Jerusalén y los llanos",
            "de Judea. Todas las miradas dirigidas hacia aquella ciudad vieron",
            "los rayos terribles de la ira de Dios lanzados sobre ella.",
            "87"
        ]
    },
    {
        "page": 92,
        "content": [
            "88 CristoNuestroSalvador",
            "Repentinamente se desvanecieron las tinieblas que rodeaban la",
            "cruz, y con acentos claros, como de trompeta, que parecían resonar",
            "por la creación entera, Jesús clamó:",
            "“¡Cumplido está!” Juan 19:30. “¡Padre, en tus manos encomien-",
            "do mi espíritu!” Lucas 23:46.",
            "Una aureolaluminosa rodeó la cruzyelrostro delSalvadorbrilló",
            "como el sol. Luego inclinó la cabeza y expiró.",
            "La multitud que rodeaba la cruz parecía estar paralizada y casi",
            "sin aliento contemplaba al Salvador. Volvieron las tinieblas, y oyóse",
            "un rumor como de lejanos pero formidables truenos.",
            "Sintióse un sacudimiento de la tierra, y la gente cayó amonto-",
            "nada; siguió una escena de indescriptible terror y confusión. De los",
            "cercanos montes se desprendieron grandes peñascos que se precipi-",
            "[134] taron rodando hasta el fondo de los valles. Los sepulcros se abrieron,",
            "y muchos de los muertos fueron arrojados fuera. Toda la creación",
            "parecía hacerse añicos. Sacerdotes, gobernantes, soldados y gente",
            "del pueblo yacían en el suelo mudos de terror.",
            "En el momento mismo de la muerte de Cristo algunos sacerdotes",
            "estaban oficiando en el templo de Jerusalén. Sintieron la sacudida, y",
            "en el acto el velo del templo, que separaba el lugar santo del lugar",
            "santísimo, fué rasgado de arriba abajo por aquella mano misteriosa",
            "que escribiera la sentencia sobre las paredes del palacio de Belsa-",
            "sar. El lugar santísimo del santuario terrenal ya no era sagrado; la",
            "presencia de Dios no volvería a brillar sobre el propiciatorio; ya no",
            "volvería a manifestarse el agrado o el desagrado del Altísimo por",
            "medio del brillo o de la sombra en las joyas del pectoral del sumo",
            "sacerdote.",
            "Desde aquel momento quedaba ya sin valor alguno la sangre de",
            "los corderos que eran ofrecidos en el templo; el Cordero de Dios, al",
            "morir, había consumado el sacrificio aceptable por los pecados del",
            "mundo.",
            "Al morir en la cruz del Calvario, Cristo abrió un camino viviente",
            "y nuevo tanto para los gentiles como para los judíos.",
            "Los ángeles se regocijaron cuando el Salvador clamó: “¡Cum-",
            "plido está!” Comprendieron que el grandioso plan de la redención",
            "sería un hecho y que mediante una vida de obediencia los hijos de",
            "Adán podrían elevarse finalmente hasta la presencia de Dios.",
            "[135] Satanás quedó derrotado y supo que había perdido su imperio."
        ]
    },
    {
        "page": 93,
        "content": [
            "En el sepulcro de José",
            "El crimen por el cual fuera condenado el Salvador era el de",
            "traición al gobierno romano. Los que por él eran ajusticiados eran",
            "sepultados en un terreno dedicado especialmente para este objeto.",
            "Juan se estremecía de dolor al pensar que el cuerpo de su ama-",
            "do Maestro sería indignamente llevado por los groseros y brutales",
            "soldados romanos y arrojado en ignominiosa tumba; pero no sabía",
            "cómo evitarlo, pues no tenía influencia cerca de Pilato.",
            "En este trance José de Arimatea y Nicodemo vinieron en auxilio",
            "de los discípulos. Ambos eran miembros del Sanedrín y conocidos",
            "de Pilato; eran además ricos e influyentes. Se propusieron dar al",
            "cuerpo del Salvador honrosa sepultura.",
            "José se dirigió resueltamente a Pilato, y le pidió el cadáver de",
            "Jesús. Pilato, después de haberse asegurado que Cristo estaba real-",
            "mente muerto, se lo concedió.",
            "Mientras José lograba de Pilato esta concesión, Nicodemo hacía",
            "los preparativos para el entierro. Era costumbre en aquellos tiempos",
            "envolverelcadáveren sábanasde lienzo yperfumarlo con ungüentos",
            "y especias aromáticas. Era éste uno de los modos de embalsamar.",
            "En consecuencia Nicodemo compró como cien libras de una valiosa",
            "mezcla de mirra y áloe para tratar así el cuerpo del Salvador. [136]",
            "No se habría tributado mayor respeto al cadáver de la persona",
            "[137]",
            "más distinguida en toda Jerusalén. Los humildes discípulos de Je-",
            "sús se admiraron al ver el interés manifestado por aquellos ricos y",
            "pudientes al dar sepultura a su Maestro.",
            "Los discípulos estaban abismados de dolor por la muerte de",
            "Cristo. Habían olvidado que Jesús les había dicho que todas estas",
            "cosas tenían que suceder. Así que estaban sin esperanza.",
            "Ni José ni Nicodemo habían aceptado abiertamente a Jesús du-",
            "rante su vida; pero habían prestado oído a sus enseñanzas y habían",
            "seguido paso a paso su ministerio. Aunque los discípulos habían",
            "olvidado las palabras con que el Salvador les anunciara su muerte,",
            "José y Nicodemo las recordaron; y los acontecimientos relacionados",
            "89"
        ]
    },
    {
        "page": 94,
        "content": [
            "90 CristoNuestroSalvador",
            "con la muerte de Jesús, que hicieron vacilar a los discípulos en su",
            "fe, sirvieron para confirmar a éstos, los convencieron de que era el",
            "verdadero Mesías, y los indujeron a ponerse resueltamente de su",
            "parte.",
            "La intervención de tan respetados y acaudalados personajes fué",
            "muy valiosa en aquellas circunstancias,pues pudieron hacer en favor",
            "de su fallecido Señor lo que les hubiera sido imposible a los pobres",
            "discípulos.",
            "Con sus propias manos quitaron cuidadosa y reverentemente",
            "de la cruz el cuerpo del Hijo de Dios, y sus lágrimas de simpatía y",
            "[138] de ternura corrían* copiosas al contemplar aquellos queridos restos",
            "heridos y desgarrados.",
            "José tenía un sepulcro nuevo, cavado en la roca; lo había manda-",
            "do hacer para sí mismo, pero ahora lo preparó para recibir a Jesús.",
            "El cadáver fué envuelto con las especias que había traído Nicodemo,",
            "en una sábana de lino, y fué llevado al sepulcro.",
            "Aunque los gobernantes judíos habían logrado la muerte delHijo",
            "de Dios, no estaban tranquilos; conocían demasiado bien el gran",
            "poder de Jesús.",
            "Algunos de ellos habían estado junto al sepulcro de Lázaro y",
            "habían visto al muerto resucitado y temblaban al pensar que Cristo",
            "pudiera surgir de entre los muertos y volver a presentarse ante ellos.",
            "Habían oído a Jesús declarar al pueblo que tenía poder para",
            "entregar su vida y para volver a tomarla. Recordaban que había",
            "dicho: “Destruíd este templo, y yo en tres días lo levantaré” (Juan",
            "2:19), y sabían que había hablado de su propio cuerpo.",
            "Judas les había referido lo que Jesús había dicho a sus discípulos",
            "durante su último viaje a Jerusalén:",
            "“He aquí que subimos a Jerusalén, y el Hijo del hombre será",
            "entregado a los jefes de los sacerdotes, y a los escribas; los cuales",
            "le condenarán a muerte, y le entregarán a los gentiles, para que",
            "hagan escarnio de él y lo azoten, y crucifiquen: mas al tercer día será",
            "resucitado.” Mateo 20:18, 19.",
            "*José de Arimatea y Nicodemo querían dar sepultura honorable al Salvador.",
            "Pidieron permiso para llevar su cuerpo a la tumba nueva de José. Aunque habían",
            "logrado darle muerte, los gobernantes judíos seguían temiendo a Jesús, y pidieron",
            "guardiaparaesatumba."
        ]
    },
    {
        "page": 95,
        "content": [
            "EnelsepulcrodeJosé 91",
            "Recordaron entonces muchas de las cosas que Jesús había pre-",
            "dicho tocante a su resurrección; y por más que lo intentaran no",
            "podían librarse de estos pensamientos. Como su padre el diablo,",
            "ellos también creían y temblaban.",
            "Todo les indicaba que Jesús era efectivamente el Hijo de Dios. [139]",
            "No podían dormir; pues en su muerte Jesús los turbaba aún más que",
            "cuando vivo.",
            "Deseando asegurarlo todo del mejor modo posible, pidieron a",
            "Pilato que custodiara el sepulcro hasta el día tercero. Pilato puso una",
            "compañía de soldados a disposición de los sacerdotes, y les dijo:",
            "“Guardia tenéis; id, aseguradlo lo mejor que sabéis. Ellos pues",
            "se fueron, y sellando la piedra, aseguraron el sepulcro por medio de",
            "la guardia.” Mateo 27:65, 66. [140]",
            "[141]"
        ]
    },
    {
        "page": 96,
        "content": [
            "“Ha resucitado”",
            "Se tomarón las mayores precauciones para asegurar el sepulcro",
            "del Salvador, y una gran piedra fué colocada a su entrada. Sobre ella",
            "se puso el sello romano de tal modo que no pudieran moverla sin",
            "romperlo.",
            "Rodeaba al sepulcro una guardia de soldados romanos, cuyo",
            "deber era custodiarlo estrictamente para que nadie pudiese tocar el",
            "cuerpo que contenía. Pusieron, pues, centinelas ante el sepulcro y lo",
            "velaron mientras que el resto de la guardia descansaba en derredor.",
            "Pero había todavía otra guardia que rodeaba aquella tumba.",
            "La formaban poderosos ángeles celestiales. Cualquiera de ellos, si",
            "hubiera querido ejercer su poder, habría aniquilado a todo el ejército",
            "romano.",
            "Transcurrida la noche del primer día de la semana, llega la hora",
            "más obscura, que es la que precede a la aurora.",
            "Uno de los ángeles más poderosos es enviado del cielo. Su rostro",
            "es como el relámpago y su vestidura más blanca que la nieve. Aparta",
            "[142] la obscuridad a su* paso y todo el firmamento se ilumina con su",
            "deslumbrante gloria.",
            "Los soldados despiertan sobresaltados, y contemplan con terror",
            "y admiración los cielos entreabiertos y la brillante visión que de",
            "ellos desciende.",
            "La tierra tiembla y se remueve al acercarse aquel potente ser de",
            "otro mundo. Viene con un mensaje de gozo, y la rapidez y fuerza de",
            "su vuelo hacen que el mundo tiemble como presa de gran terremoto.",
            "Los oficiales, soldados y centinelas caen en tierra como muertos.",
            "Había también otra guardia que rodeaba aquella sepultura. Era",
            "una compañía de ángeles malignos. El Hijo de Dios había caído en",
            "poder de la muerte, y le consideraban como legítima presa de aquel",
            "que tiene el poder de la muerte, es decir, Satanás.",
            "*Ni los soldados que custodiaban la tumba ni el sello con que se asegurara la",
            "piedrapuestaparacerrarlapudieronevitarqueelSeñorJesúsresucitaraysaliera.",
            "92"
        ]
    },
    {
        "page": 97,
        "content": [
            "“Haresucitado” 93",
            "Allí, pues, estaban los ángeles de Satanás para cuidar que ningún",
            "poder les arrebatara a Jesús. Pero al descender aquel resplandeciente",
            "mensajero enviado desde el trono de Dios, huyeron despavoridos.",
            "El ángel tomó la gran piedra de la entrada del sepulcro y la",
            "apartó como insignificante guijarro. Luego en tono que hizo temblar",
            "la tierra exclamó:",
            "—¡Jesús, Hijo de Dios, tu Padre te llama!",
            "Entonces Aquel que había merecido el triunfo sobre la muerte y",
            "el sepulcro salió de la tumba. Sobre el sepulcro abierto, proclamó:",
            "“¡Yo soy la resurrección y la vida!” Y las huestes angelicales se",
            "postraron ante el Redentor adorándole reverentemente, y le dieron",
            "la bienvenida con cánticos de alabanza.",
            "Jesús salió cual glorioso conquistador. Ante él la tierra se estre-",
            "meció, brillaron relámpagos y resonó el trueno. [143]",
            "Cuando Cristo entregara su vida, un terremoto señaló aquella ho-",
            "ra suprema, y otro terremoto anunció el momento en que, triunfante,",
            "volvió a la vida.",
            "Grande fué la ira de Satanás al ver huír a sus ángeles ante el",
            "mensajero celestial. Se había atrevido a esperar que Jesús no vol-",
            "viera a la vida y que fracasaría el plan de redención; pero perdió el",
            "ánimo cuando vió al Salvador salir victorioso del sepulcro. Entonces",
            "comprendió Satanás que su reino acabaría y que él mismo sería",
            "destruído. [144]",
            "[145]"
        ]
    },
    {
        "page": 98,
        "content": [
            "“Id, decid a mis discipulos”*",
            "En su relato del sepelio del Salvador, San Lucas dice, hablando",
            "de las mujeres que presenciaron su crucifixión:",
            "“Y al volverse, prepararon especias y ungüentos: y el sábado",
            "descansaron, según el mandamiento.” Lucas 23:56.",
            "El Salvador fué sepultado el viernes, o sea el sexto día de la",
            "semana. Las mujeres prepararon las especias y los ungüentos con",
            "que embalsamar a su Señor y los pusieron aparte hasta que terminó",
            "el sábado. Ni siquiera el trabajo de embalsamar el cuerpo de Jesús",
            "quisieron hacerlo en sábado.",
            "“Y cuando el sábado hubo pasado ... partiendo muy de madruga-",
            "da, el primer día de la semana, llegaron al sepulcro, salido ya el sol.”",
            "Marcos 16:1, 2.",
            "Al acercarse al huerto, observaron con sorpresa la hermosa ilu-",
            "minación del cielo y sintieron que la tierra temblaba bajo sus pies.",
            "Llegaron apresuradamente al sepulcro, y su sorpresa subió de punto",
            "al ver quitada la gran piedra y al notar que ya la guardia romana no",
            "estaba allí.",
            "[146] María Magdalena había sido la primera en llegar al lugar. Viendo",
            "que la piedra había sido removida, se fué apresuradamente para",
            "decírselo a los discípulos. Cuando las demás llegaron al sepulcro",
            "notaron un resplandor cerca de la tumba y al asomarse vieron que",
            "estaba vacía.",
            "Mientras contemplaban el lugar vieron de pronto a un hermoso",
            "joven, envuelto en vestiduras deslumbradoras, sentado junto a la",
            "tumba. Era el ángel que había revuelto la piedra. Espantadas, se",
            "volvieron para huír, mas el ángel les dijo:",
            "“No temáis vosotras; porque yo sé que buscáis a Jesús, el que",
            "fué crucificado. No está aquí; pues ha resucitado, así como os dijo.",
            "Venid, ved el lugar donde yacía el Señor.",
            "*No sólo el Señor se reveló a María después de resucitar, sino que, fué recono-",
            "cidoenEmaúspordosdiscípulosconloscualeshabíaconversadoesamismatarde.",
            "94"
        ]
    },
    {
        "page": 99,
        "content": [
            "“Id,decidamisdiscipulos” 95",
            "“E id presto, y decid a sus discípulos que ha resucitado de entre",
            "los muertos; y he aquí que va delante de vosotros a Galilea; allí le",
            "veréis: He aquí, os lo he dicho.” Mateo 28:5-7.",
            "Y como las mujeres volvieron a asomarse al sepulcro, vieron a",
            "otro ángel resplandeciente, que les preguntó:",
            "“¿Por qué buscáis entre los muertos al que vive? No está aquí,",
            "sino que ha resucitado. Acordaos de cómo os habló, estando aún en",
            "Galilea,diciendo: Es necesario que el Hijo del hombre sea entregado",
            "en manos de hombres pecadores, que sea crucificado, y resucite al",
            "tercer día!” Lucas 24:5-7.",
            "Los ángeles explicaron luego la muerte y resurrección de Cristo.",
            "Recordaron a las mujeres las palabras que Cristo les había hablado",
            "para anunciarles su crucifixión y resurrección. Entonces pudieron",
            "comprender aquellas palabras y de ellas sacaron nueva esperanza y",
            "valor. [147]",
            "María Magdalena había estado ausente durante este episodio,",
            "pero volvió entonces con Pedro y Juan. Cuando los demás se volvie-",
            "ron a Jerusalén, ella se quedó junto al sepulcro; no podía alejarse de",
            "allí hasta saber qué se había hecho del cuerpo de su Señor. Mientras",
            "estaba allí llorando, oyó una voz que le preguntaba:",
            "“Mujer, ¿por qué lloras? ¿a quién buscas?”",
            "Sus ojos estaban tan llenos de lágrimas que no se dió cuenta de",
            "quién le hablaba. Pensó que sería algún encargado de aquel huerto,",
            "y por esto le dijo en tono de súplica:",
            "“¡Señor, si tú le has quitado de aquí, dime dónde le has puesto, y",
            "yo me lo llevaré!”",
            "Pensabaquesiconsiderabanelsepulcrodeaquelhombrericoco-",
            "mo lugar demasiado honroso para su Señor, ella misma conseguiría",
            "otro en donde ponerle.",
            "Pero entonces la voz de Jesús mismo la llenó de sorpresa:",
            "“¡María!”",
            "Inmediatamente secó las lágrimas y, volviéndose, contempló a",
            "Jesús. Olvidando, en su alegría, que había sido crucificado, tendió",
            "hacia él las manos exclamando:",
            "“¡Rabboni!” que quiere decir: Maestro.",
            "Mas Jesús le dijo: “No me toques; porque no he subido todavía",
            "al Padre: mas vé a mis discípulos, y diles: Subo a mi Padre y vuestro",
            "Padre, y a mi Dios y vuestro Dios.” Juan 20:15-17."
        ]
    },
    {
        "page": 100,
        "content": [
            "96 CristoNuestroSalvador",
            "Jesús rehusó recibir el homenaje de sus discípulos hasta saber",
            "si su sacrificio había sido aceptado por su Padre. Ascendió a las",
            "mansiones celestiales,y del Padre mismo recibió la seguridad de que",
            "[148] su propiciación por los pecados del mundo había sido satisfactoria, y",
            "de que por medio de su sangre todos podían alcanzar la vida eterna.",
            "Toda potestad en los cielos y en la tierra fué dada al Príncipe de",
            "la vida, el cual volvió a reunirse con sus discípulos en un mundo de",
            "[149] pecado para comunicarles su poder y su gloria."
        ]
    },
    {
        "page": 101,
        "content": [
            "Testigos",
            "Por la tarde del mismo día de la resurrección, dos de los discípu-",
            "lossedirigíanaEmaús,pequeñapoblaciónsituadaatrecekilómetros",
            "de Jerusalén.",
            "Estaban perplejos por los acontecimientos que acababan de desa-",
            "rrollarse, y especialmente por lo que habían dicho las mujeres, a",
            "saber que habían visto a los ángeles y a Jesús después de su resu-",
            "rrección.",
            "Volvían ahora a su casa a meditar y orar, con la esperanza de",
            "obtener alguna luz sobre estos asuntos tan misteriosos para ellos.",
            "En su camino les alcanzó un desconocido que se juntó con ellos;",
            "pero tan preocupados estaban por el asunto de que hablaban que",
            "apenas notaron su presencia.",
            "Era de ver a hombres tan fuertes embargados por el dolor y llorar",
            "como niños. El tierno y amoroso corazón de Cristo reconoció allí un",
            "pesar que él podía mitigar.",
            "Haciéndoseeldesconocido,Jesúsentablóconversaciónconellos.",
            "“Mas los ojos de ellos estaban embargados, para que no le conocie-",
            "sen. Y él les dijo: “¿Qué palabras son éstas que os decís el uno al",
            "otro, mientras camináis? Y ellos se detuvieron, con rostros entriste-",
            "cidos.",
            "“Entonces uno de ellos, llamado Cleopas, le dijo:",
            "“¿Eres tú solamente un recién llegado a Jerusalem que no sabes [150]",
            "las cosas ocurridas en ella en estos días?",
            "“Y él les dijo: ¿Qué cosas? A lo que ellos dijeron: Las cosas con",
            "respecto a Jesús el Nazareno, que fué profeta, poderoso en obra y",
            "palabra, delante de Dios y de todo el pueblo.” Lucas 24:16-19.",
            "Entonces le refirieron lo que había ocurrido y le contaron lo que",
            "habían dicho las mujeres que habían ido al sepulcro aquel mismo",
            "día al amanecer. Luego él les dijo:",
            "“¡Oh hombres sin inteligencia, y tardos de corazón para creer",
            "todo cuanto han hablado los profetas! ¿Acaso no era necesario que el",
            "Cristo padeciese estas cosas, y entrase en su gloria? Y comenzando",
            "97"
        ]
    },
    {
        "page": 102,
        "content": [
            "98 CristoNuestroSalvador",
            "desde Moisés y todos los profetas, les iba interpretando en todas las",
            "Escrituras las cosas referentes a él mismo.” Lucas 24:25-27.",
            "Los discípulos enmudecieron de sorpresa y gozo; no se atrevían",
            "a preguntar al desconocido quién era. Escucharon con avidez el",
            "desarrollo claro y sencillo de la verdadera misión de Cristo.",
            "Si el Salvador se hubiera dado a conocer desde un principio",
            "a aquellos discípulos, pronto habrían quedado satisfechos. En la",
            "plenitudde su gozo no habrían deseado sabermás. Pero era menester",
            "que comprendieran cómo la misión de Cristo había sido predicha y",
            "representada en todas las figuras yprofecías delAntiguo Testamento.",
            "Sobre ellas debía descansar su fe. Cristo no hizo ningún milagro",
            "para convencerlos, sino que su primera tarea fué explicarles las",
            "Escrituras. Habían considerado su muerte como la destrucción de",
            "todas sus esperanzas. Ahora les probó por los profetas que esta",
            "[151] misma muerte era la prueba más fehaciente que necesitaba su fe en",
            "él.",
            "Al enseñar así a estos discípulos, Cristo demostró la importancia",
            "del Antiguo Testamento como testimonio con respecto a su misión.",
            "Muchos rechazan el Antiguo Testamento diciendo que ya no sirve",
            "para nada. Pero tal no es la enseñanza de Cristo. El consideraba tan",
            "valiosa esta porción de la Palabra de Dios, que dijo una vez: “Si no",
            "oyen a Moisés y a los Profetas, tampoco se dejarán persuadir, aun",
            "cuando alguno se levantare de entre los muertos.” Lucas 16:31.",
            "A la puesta del sol,los discípulos llegaron a su casa. Jesús “hacía",
            "como que iba más lejos.” Pero los discípulos no querían separarse",
            "de Aquel que les había inspirado tanta esperanza y tanto gozo. Así",
            "que le dijeron: “Quédate con nosotros; porque ya es la hora de la",
            "tarde, y el día se va acabando. Entró, pues, para quedarse con ellos.”",
            "Lucas 24:28, 29.",
            "Pronto estuvo aderezada la sencilla comida, y Jesús se sentó a",
            "la cabecera de la mesa, como solía hacerlo. El deber de pedir la",
            "bendición sobre los alimentos correspondía generalmente al dueño",
            "de la casa; pero Jesús tomando el pan lo bendijo. Entonces fueron",
            "abiertos los ojos de los discípulos.",
            "El acto de bendecir los alimentos, así como el tono familiar y",
            "tan conocido de la voz, las huellas de los clavos en sus manos, todo",
            "daba evidencia de que era su amado Maestro. Por un momento",
            "permanecieron inmóviles; luego se levantaron y arrojándose a sus"
        ]
    },
    {
        "page": 103,
        "content": [
            "Testigos 99",
            "pies le adoraron. Pero repentinamente desapareció de delante de",
            "ellos.",
            "Olvidando el hambre y el cansancio, dejaron los alimentos sin",
            "probarlos y regresaron presurosos a Jerusalén, a llevar a los demás [152]",
            "la preciosa noticia de que el Salvador había resucitado.",
            "Mientras ellos referían todo esto a los demás discípulos, Jesús",
            "mismo se puso en medio de ellos, y con las manos levantadas en",
            "ademán de bendición, les dijo: “Paz a vosotros.” Lucas 24:36.",
            "Al principio se asustaron; pero cuando les hubo enseñado las",
            "marcas de los clavos en sus manos y en sus pies, y que hubo comido",
            "delante de ellos, entonces creyeron y se tranquilizaron. La fe y la",
            "alegría substituyeron a la incredulidad, y todos ellos reconocieron a",
            "su Salvador resucitado, con sentimientos que no pueden expresarse",
            "en palabras.",
            "Tomás no estaba con ellos en aquella ocasión. Cuando vino se",
            "negó a creer lo que después le dijeron sus compañeros tocante a la",
            "resurrección. Pero ocho días después volvió Jesús a aparecérseles",
            "estando Tomás con ellos. Esta vez Jesús volvió a mostrar las señales",
            "de su muerte en sus manos y en sus pies. Tomás quedó convencido",
            "al instante y exclamó: “¡Señor mío, y Dios mío!” Juan 20:28.",
            "En el aposento alto volvió Cristo a explicar las escrituras referen-",
            "tesasímismo. Dijoentoncesasusdiscípulos,queelarrepentimiento",
            "y el perdón del pecado debían ser predicados en su nombre a todas",
            "las naciones, comenzando desde Jerusalén.",
            "Antes de su ascensión al cielo les dijo: “Recibiréis poder,cuando",
            "haya venido sobre vosotros el Espíritu Santo; y seréis mis testigos,",
            "asíenJerusalemcomoentodalaJudeaySamaria,yhastalosúltimos",
            "confines de la tierra.” “Y he aquí que estoy yo con vosotros siempre,",
            "hasta la consumación del siglo.” Hechos 1:8; Mateo 28:20. [153]",
            "—Habéis sido testigos—les dijo—de mi vida de abnegación en",
            "favor del mundo. Habéis visto que perdono gratuitamente a todos",
            "los que acuden a mí confesando sus pecados. Todos los que quieren,",
            "pueden reconciliarse con Dios y tener la vida eterna.",
            "A vosotros, discípulos míos, os encomiendo este mensaje de mi-",
            "sericordia. Debe ser llevado a todas las naciones, lenguas y pueblos.",
            "Id hasta los lugares más remotos del mundo habitado; pero recordad",
            "que allí también he de estar presente."
        ]
    },
    {
        "page": 104,
        "content": [
            "100 CristoNuestroSalvador",
            "El encargo del Salvador a sus discípulos incluía a todos los",
            "creyentes hasta el fin del mundo. No todos pueden predicar a con-",
            "gregaciones pero todos pueden trabajar en favor de las personas",
            "individualmente. Atender a los que padecen, ayudar a los meneste-",
            "rosos, consolar a los afligidos y hablar al pecador del amor infinito",
            "de Cristo, tal es la obra que el Salvador dejó encomendada a cada",
            "[154] cristiano. Los que hacen esto dan fe de él: son sus testigos.",
            "[155]"
        ]
    },
    {
        "page": 105,
        "content": [
            "La ascensión",
            "Concluida estaba la obra del Salvador en la tierra; ya se acerca-",
            "ba el momento en que debía volver a su mansión celestial. Había",
            "vencido y estaba por recuperar su puesto al lado de su Padre, en su",
            "trono de luz y de gloria.",
            "Jesús eligió el Monte de los Olivos como lugar de su ascensión;",
            "hacia él se dirigió acompañado de los once discípulos. Pero éstos",
            "no sabían que sería la última entrevista con su amado Maestro. A",
            "medida que avanzaban, el Salvador les dió las últimas instrucciones",
            "y antes de separarse de ellos les hizo aquella preciosa promesa tan",
            "consoladora para todo discípulo de Jesús:",
            "“He aquí que estoy yo con vosotros siempre, hasta la consuma-",
            "ción del siglo.” Mateo 28:20.",
            "Cruzaron la cumbre y se fueron hasta cerca de Betania; allí se",
            "detuvieron y rodearon a su Maestro. El los contempló cariñosamente",
            "ysurostroparecíadespedirrayosdeluz. Palabrasdelamásprofunda",
            "ternura fueron las últimas que oyeron de los labios de su Salvador.",
            "Con las manos extendidas sobre ellos para bendecirlos, se elevó",
            "lentamente. En su ascensión al cielo fué seguido por las miradas de",
            "sus discípulos, quienes atónitos aguzaban la vista para no perderle,",
            "hasta que una nube de gloria le ocultó a sus ojos. En ese momento [156]",
            "llegó a sus oídos el eco de la más dulce y gozosa armonía que",
            "descendía del coro angelical.",
            "Mientras los discípulos seguían con las miradas fijas en el cielo,",
            "oyeron voces junto a ellos, que parecían acordes de encantadora",
            "música, y al volverse vieron a dos ángeles en forma de hombres, que",
            "les dijeron:",
            "“Varones galileos, ¿por qué os quedáis mirando así al cielo? este",
            "mismo Jesús que ha sido tomado de vosotros al cielo, así vendrá del",
            "mismo modo que le habéis visto ir al cielo.” Hechos 1:11.",
            "Aquellos ángeles pertenecían a la legión que había venido a",
            "escoltar al Salvador a su mansión celestial. Movidos por su simpatía",
            "101"
        ]
    },
    {
        "page": 106,
        "content": [
            "102 CristoNuestroSalvador",
            "y amor para con los que habían quedado sin su Señor, se detuvieron",
            "para asegurarles que no sería aquella una separación eterna.",
            "Cuando los discípulos regresaron a Jerusalén, la gente los mi-",
            "raba con asombro. Después de la crucifixión y de la muerte de su",
            "Maestro,era desuponerque estuvieran abatidosyavergonzados. Sus",
            "enemigos esperaban ver en sus semblantes una expresión de tristeza",
            "y decaimiento. En lugar de eso lo que vieron fué alegría y triunfo;",
            "se presentaban gozosos, con rostros radiantes de una dicha que no",
            "era de este mundo. No se sentían apesadumbrados por esperanzas",
            "frustradas, sino que estaban llenos de alabanza y gratitud para con",
            "Dios.",
            "Con júbilo relataban la maravillosa historia de la resurrección",
            "de Cristo y su ascensión al cielo, y muchos creían el testimonio de",
            "ellos.",
            "[157] Los discípulos ya no desconfiaban más del porvenir. Sabían que",
            "Jesús estaba en el cielo y que su afecto seguía acompañándolos.",
            "Sabían además que presentaría ante Dios los méritos de su sangre.",
            "Estaba enseñando a su Padre las heridas de sus manos y de sus pies",
            "como señal evidente del precio que había pagado por sus redimidos.",
            "Sabían que volvería otra vez, con todos los santos ángeles consi-",
            "go, y esperaban el acontecimiento con gran gozo y anhelo.",
            "Cuando lo hubieron perdido de vista en el monte de los Olivos,",
            "fué recibido por una hueste celestial que le acompañó al cielo con",
            "cánticos de triunfo y júbilo.",
            "A la entrada de la ciudad de Dios una multitud innumerable de",
            "ángeles aguardaban su llegada. Al acercarse Cristo a las puertas, la",
            "compañía de ángeles que le seguía, dirigiéndose a la compañía que",
            "estaba a las puertas, cantaban en tono de triunfo:",
            "“¡Alzad, oh puertas, vuestras cabezas,",
            "y alzaos vosotros, portales eternos;",
            "y entrará el Rey de gloria!”",
            "Los ángeles a las puertas preguntan:",
            "“¿Quién es este Rey de gloria?”",
            "Y esto lo dicen no porque no sepan quién es, sino porque desean",
            "oír la respuesta de sublime alabanza:"
        ]
    },
    {
        "page": 107,
        "content": [
            "Laascensión 103",
            "“¡Jehová, el fuerte, el valiente!",
            "¡Jehová, el valiente en batallas!",
            "¡Alzad, oh puertas, vuestras cabezas,",
            "y alzaos vosotros, portales eternos,",
            "y entrará el Rey de gloria!”",
            "Por segunda vez preguntan los ángeles que guardan las puertas:",
            "“¿Quién es este Rey de gloria?”",
            "[158]",
            "Y los ángeles que le acompañan contestan en melodiosos acor-",
            "des:",
            "“¡Jehová de los Ejércitos,",
            "él es el Rey de gloria!”",
            "Salmos",
            "24:7-10.",
            "Entonces se abren de par en par las puertas de la ciudad de Dios,",
            "y la multitud de ángeles entra al sonido de la indescriptible música",
            "celestial.",
            "Todas las huestes del Altísimo acuden para glorificar a su Jefe",
            "que ha vuelto para ocupar su asiento en el trono de su Padre.",
            "Pero aún no puede recibir la corona de gloria y el manto real.",
            "Tiene que presentar a Dios una petición respecto a sus escogidos",
            "en la tierra. Su iglesia tiene que ser justificada y aceptada ante el",
            "universo celestial antes que él acepte ningún honor.",
            "Solicita que su pueblo también pueda estardonde élse encuentre.",
            "Si iba a recibir gloria quería que los suyos también participaran de",
            "ella; aquellos que sufren con él en la tierra han de reinar con él en",
            "su reino.",
            "Con la mayor ternura e insistencia Cristo aboga por su iglesia.",
            "Identifica los intereses de ésta con los suyos propios y con un amor",
            "y constancia más firmes que la muerte, defiende los derechos y",
            "privilegios ganados por su sangre.",
            "La respuesta del Padre a esta súplica fué: “Adórenle todos los",
            "ángeles de Dios.” Hebreos 1:6."
        ]
    },
    {
        "page": 108,
        "content": [
            "104 CristoNuestroSalvador",
            "Llenos de gozo los caudillos de las huestes celestiales adoran al",
            "Redentor. La innumerable compañía se postra ante él y en los atrios",
            "celestiales suena y vuelve a repercutir el himno:",
            "[159] “¡Digno es el Cordero que ha sido inmolado, de recibir el poder,",
            "y la riqueza, y la sabiduría, y la fortaleza, y la honra, y la gloria, y la",
            "bendición!” Apocalipsis 5:12.",
            "Los creyentes en Cristo son “aceptos en el Amado.” (V. Valera.)",
            "En presencia de las huestes celestiales el Padre ha ratificado el pacto",
            "hecho con Cristo, de que recibirá a los pecadores arrepentidos y",
            "obedientes y de que los amará como ama a su Hijo. Donde esté el",
            "Redentor allí también estarán los redimidos.",
            "El Hijo de Dios ha vencido al príncipe de las tinieblas y ha",
            "triunfado sobre la muerte y el sepulcro. Los cielos resuenan con",
            "gloriosos himnos que proclaman:",
            "“¡Bendición,yhonraygloriaydominioalqueestásentadosobre",
            "[160] el trono, y al Cordero, por los siglos de los siglos!” Apocalipsis 5:13.",
            "[161]"
        ]
    },
    {
        "page": 109,
        "content": [
            "La segunda venida",
            "Nuestro Salvador ha de volver. Antes de despedirse de sus discí-",
            "pulos y de salir de este mundo, les dejó la promesa de su regreso.",
            "“¡No se turbe vuestro corazón!” dijo. “En la casa de mi Padre",
            "muchas moradas hay; ... voy a prepararos el lugar. Y si yo fuere y os",
            "preparare el lugar, vendré otra vez, y os recibiré conmigo; para que",
            "donde yo estoy, vosotros también estéis.” Juan 14:1-3.",
            "No los dejó en la duda respecto del modo en que efectuaría su",
            "venida. “Cuando el Hijo del hombre venga en su gloria, y todos los",
            "ángeles con él, entonces se sentará sobre el trono de su gloria; y",
            "delante de él serán juntadas todas las naciones.” Mateo 25:31, 32.",
            "Con mucho cuidado los puso en guardia contra el engaño: “Si,",
            "pues, os dijeren: ¡He aquí, en el desierto está! no salgáis: O: ¡He",
            "aquí, en los aposentos! no lo creáis. Porque como el relámpago sale",
            "del oriente y se ve lucir hasta el occidente, así será la venida del Hijo",
            "del hombre.” Mateo 24:26, 27.* [162]",
            "Este aviso es también para nosotros. Hoy hay falsos maestros",
            "que dicen: “¡He aquí en el desierto está!” y miles han salido al",
            "desierto, esperando encontrar a Cristo.",
            "Y miles también que pretenden tener comunicación con los",
            "espíritus de los muertos afirman: “¡He aquí, en los aposentos está!”",
            "Esto es precisamente lo que dice el espiritismo.",
            "Pero Cristo dice: “No lo creáis. Porque como el relámpago sale",
            "del oriente, y se ve lucir hasta el occidente, así será la venida del",
            "Hijo del hombre.”",
            "Al ascender Cristo a los cielos los ángeles declararon a los discí-",
            "pulos: “Este mismo Jesús que ha sido tomado de vosotros al cielo,",
            "así vendrá del mismo modo que le habéis visto ir al cielo.” Hechos",
            "1:11. Ascendió corporalmente, y ellos le vieron cuando los dejó y",
            "*ElSeñornodejóasusdiscípulosenladudaacercadesusegundavenida.Les",
            "explicó:“CuandoelHijodelhombrevengaensugloria,ytodoslosángelesconél,",
            "...sesentarásobreeltronodesugracia.”",
            "105"
        ]
    },
    {
        "page": 110,
        "content": [
            "106 CristoNuestroSalvador",
            "fué recibido en la nube. Volverá en una gran nube blanca, y “todo",
            "ojo le verá.” Apocalipsis 1:7.",
            "El día exacto y la hora de su venida no han sido revelados. Cristo",
            "dijo a sus discípulos que él mismo no podía decirles el día o la",
            "hora de su segunda aparición. Pero citó algunos acontecimientos",
            "mediante los cuales podrían saber cuándo se acercara su venida.",
            "“Habrá señales-dijo-en el sol, y en la luna, y en las estrellas.”",
            "Lucas 21:25. Y aun se expresa más claramente al decir: “El sol se",
            "obscurecerá, y la luna no dará su luz, y las estrellas caerán del cielo.”",
            "Mateo 24:29.",
            "“Sobre la tierra,” dijo, habrá “angustia de naciones, en perple-",
            "jidad, a causa de los bramidos del mar y la agitación de las ondas;",
            "desfalleciendo los hombres de temor, y en expectativa de las cosas",
            "[163] que han de venir sobre la tierra habitada.” Lucas 21:25, 26.",
            "“Y verán al Hijo del hombre viniendo sobre las nubes del cielo,",
            "con poder y grande gloria. Y enviará sus ángeles con grande estruen-",
            "do de trompeta, los cuales juntarán a sus escogidos de los cuatro",
            "vientos, de un cabo del cielo hasta el otro.” Mateo 24:30, 31.",
            "El Salvadoragregó: “De la higuera,pues,aprended la semejanza:",
            "Cuando su rama ya se enternece, y hace brotar las hojas, sabéis que",
            "el verano está cerca: así también vosotros, cuando viereis todas estas",
            "cosas, sabed que él está cerca, a las puertas.” Mateo 24:32, 33.",
            "Cristo dió estas señales de su venida para que sepamos cuándo",
            "está cerca, a las puertas mismas. Cuando los árboles echan hojas",
            "en la primavera, sabemos que el verano está cerca. Pues bien, con",
            "no menos seguridad sabremos que la segunda venida de Cristo está",
            "cercana, cuando las señales aparezcan en el sol, en la luna y en las",
            "estrellas.",
            "Las señales han aparecido. El 19 de mayo de 1780, el sol se",
            "obscureció. Aquel día se conoce en la historia como “el día obs-",
            "curo.” En la parte oriental de la América del Norte fué tan grande",
            "la obscuridad que en muchos sitios hubo que prender luz a medio-",
            "día. Hasta después de medianoche, la luna, a pesar de estar llena,",
            "no dió luz alguna. Muchos creyeron que había llegado el día del",
            "juicio. No pudo darse más razón satisfactoria de tan extraordinaria",
            "obscuridad que la que encontramos en las palabras de Cristo. El",
            "obscurecimiento del sol y de la luna fué una señal de la venida de",
            "[164] Cristo."
        ]
    },
    {
        "page": 111,
        "content": [
            "Lasegundavenida 107",
            "El 13 de noviembre de 1833 observóse una lluvia de estrellas co-",
            "mo nunca se había visto hasta entonces. Miles de personas volvieron",
            "a creer que el día del juicio había llegado.",
            "Desde entonces se han multiplicado las señales: terremotos,",
            "maremotos, tempestades, pestilencias y hambres, destrucciones por",
            "fuego y agua. Todo esto, y “la angustia de naciones en perplejidad,”",
            "declaran que la venida del Señor está cerca.",
            "De los que contemplan estas señales dice Cristo: “No pasará",
            "esta generación, hasta que todo esto sea hecho. El cielo y la tierra",
            "pasarán, pero mis palabras no pasarán.” Mateo 24:34, 35.",
            "“El Señor mismo descenderá del cielo con mandato soberano,",
            "con la voz de arcángel y con trompeta de Dios, y los muertos en",
            "Cristo se levantarán primero; luego, nosotros los vivientes, los que",
            "hayamos quedado, seremos arrebatados juntamente con ellos a las",
            "nubes, al encuentro del Señor, en el aire; y así estaremos siempre",
            "con el Señor. Consolaos pues los unos a los otros con estas palabras.”",
            "1 Tesalonicenses 4:16-18.",
            "Cristo viene, viene en las nubes y con grande gloria. Una muche-",
            "dumbre de ángeles resplandecientes le servirá. Vendrá para resucitar",
            "a los muertos y para transformar a los santos que estén vivos y darles",
            "gloria.",
            "Vendrá para dar honra a los que le hayan amado y que hayan",
            "guardadosusmandamientos,ylosllevaráconsigo. Nosehaolvidado",
            "de ellos ni de su promesa.",
            "Ha de reanudarse la cadena de la familia. Cuando pensamos en",
            "nuestros amados que han muerto, pensamos también en la mañana [165]",
            "en que la trompeta de Dios ha de resonar, y en que “los muertos",
            "resucitarán incorruptibles,ynosotrosseremosmudados.”1Corintios",
            "15:52.",
            "Ese tiempo está cerca. Aún un poco más, y veremos al Rey en",
            "su belleza. Aún un poco más, y él enjugará toda lágrima de nuestros",
            "ojos. Aún un poco más, y nos presentará “irreprensibles delante de",
            "la presencia de su gloria con gozo extremado.” Judas 24.",
            "Por lo tanto, al darnos él las señales de su venida, dijo: “Mas en",
            "comenzando a suceder estas cosas, erguíos y alzad vuestras cabezas;",
            "porque vuestra redención se va acercando.” Lucas 21:28. [166]"
        ]
    },
    {
        "page": 112,
        "content": [
            "Un día de juicio",
            "El día de la venida de Cristo será un día de juicio para el mundo.",
            "Dicen las Escrituras: “¡He aquí que viene el Señor, con las huestes",
            "innumerablesdesussantosángeles,paraejecutarjuiciosobretodos!”",
            "Judas 14, 15.",
            "“Delante de él serán juntadas todas las naciones; y apartará a",
            "los hombres unos de otros, como el pastor aparta las ovejas de las",
            "cabras.” Mateo 25:32.",
            "Pero antes que llegue ese día, Dios hace saber a los hombres",
            "lo que va a suceder. Siempre proveyó hombres que anunciaran",
            "los juicios venideros. Algunos creyeron el aviso y obedecieron la",
            "palabra de Dios. Estos escaparon de los juicios que cayeron sobre",
            "los desobedientes e incrédulos.",
            "Antes de destruír el mundo con el diluvio, mandó Dios a Noé:",
            "“Entra tú ytoda tu casa en elarca,porque te he visto a ti justo delante",
            "de mí.” Génesis 7:1. Noé obedeció y fué salvo.",
            "Antes de la destrucción de Sodoma los ángeles le trajeron a",
            "Lot este mensaje: “¡Levantaos, salid de este lugar; que Jehová va a",
            "destruír esta ciudad!” Génesis 19:14. Lot prestó oídos al aviso y fué",
            "salvo.",
            "Del mismo modo se nos anuncia hoy la segunda venida de Cristo",
            "[167] y la destrucción que ha de caer sobre el mundo, y todos los que",
            "presten oídos al aviso serán salvados. Al contemplar a Cristo en su",
            "venida, exclamarán los justos: “¡He aquí, éste es nuestro Dios; le",
            "hemos esperado, y él nos salvará!” Isaías 25:9.",
            "Por no saber nosotros el momento exacto de su venida se nos",
            "manda que velemos. “¡Bienaventurados aquellos siervos, a quienes",
            "su Señor, cuando viniere, los hallare velando!” Lucas 12:37.",
            "Los que esperan velando la venida del Señor no deben estar",
            "ociosos. La expectación de la venida de Cristo ha de hacer temer",
            "a los hombres los juicios de Dios sobre la transgresión. Ha de",
            "hacerlos arrepentirse de haber pecado, de haber quebrantado los",
            "mandamientos divinos.",
            "108"
        ]
    },
    {
        "page": 113,
        "content": [
            "Undíadejuicio 109",
            "Mientras esperamos la venida del Señor tenemos que trabajar",
            "con diligencia. El saber que Cristo está a la puerta debe movernos a",
            "trabajar con más empeño por la salvación de nuestros semejantes.",
            "Así como Noé dió el aviso de Dios al pueblo antes del diluvio, así",
            "también todos los que entienden la palabra de Dios han de dar aviso",
            "al pueblo de esa generación.",
            "“Mas como eran los días de Noé, así será la venida del Hijo",
            "del hombre. Porque como en los días antes del diluvio, estaban",
            "comiendo y bebiendo, casándose y dándose en matrimonio, hasta",
            "el día que Noé entró en el arca, y no entendieron hasta que vino el",
            "diluvio, y los llevó a todos; así será la venida del Hijo del hombre.”",
            "Mateo 24:37-39.",
            "Los contemporáneos de Noé abusaron de los dones de Dios. Su",
            "modo de comer y de beber los llevó a la glotonería y a la borrachera.",
            "Se olvidaron de Dios y se entregaron a toda clase de actos viles y [168]",
            "abominables.",
            "“Vió Jehová que era mucha la maldad del hombre en la tierra,",
            "y que toda imaginación de los pensamientos de su corazón era",
            "solamente mala todos los días.” Génesis 6:5. Por su perversidad",
            "aquella gente fué destruída.",
            "Lo mismo hacen los hombres hoy. La glotonería, la intemperan-",
            "cia, las pasiones indómitas, las prácticas malignas llenan la tierra de",
            "perversidad.",
            "En los días de Noé la tierra fué destruída por agua. La palabra",
            "de Dios nos enseña que ahora será destruída por el fuego.",
            "“Por la palabra de Dios; ... el mundo de entonces pereció, anega-",
            "do en agua: pero los cielos de ahora y la tierra, por la misma palabra",
            "están guardados para el fuego, siendo reservados para el día del",
            "juicio y de la destrucción de los hombres inicuos.” 2 Pedro 3:5-7.",
            "La gente de antes del diluvio se burlaba de los avisos de Dios.",
            "Llamaba a Noé fanático y alarmista. Había hombres notables e",
            "instruídos que declaraban que un diluvio como el anunciado por",
            "Noé no se había visto nunca, y que nunca se verificaría.",
            "Hoy día se presta poca atención a la Palabra de Dios. Los hom-",
            "bres se ríen de los avisos de ella. Muchos dicen que todo sigue como",
            "desde el principio del mundo y que nada hay que temer."
        ]
    },
    {
        "page": 114,
        "content": [
            "110 CristoNuestroSalvador",
            "Mientras tanto, la destrucción se acerca. Mientras los hombres",
            "preguntan en son de burla: “¿Dónde está su prometido advenimien-",
            "to?” las señales se están cumpliendo.",
            "[169] “Cuando los hombres estén diciendo: ¡Paz y seguridad! entonces",
            "mismo vendrá sobre ellos repentina destrucción, ... y no podrán",
            "escaparse.” 1 Tesalonicenses 5:3.",
            "Cristo declara: “Recuerda pues lo que has recibido y has oído; y",
            "guárdalo, y arrepiéntete. Si por tanto no vigilares, yo vendré como",
            "ladrón, y tú no sabrás a qué hora vendré sobre ti.” Apocalipsis 3:3.",
            "Hoy también los hombres comen y beben, plantan y edifican,",
            "se casan y se dan en casamiento. Los mercaderes aún compran",
            "y venden. Los hombres luchan por alcanzar las posiciones más",
            "elevadas. Los amadores de placeres atestan los teatros, asisten a las",
            "carreras de caballos y llenan los salones de juegos. Por doquiera",
            "abunda el desenfreno y sin embargo el día de la prueba se apresura",
            "y muy pronto la puerta de la misericordia se cerrará para siempre.",
            "Para nosotros fueron pronunciadas estas palabras amonestadoras",
            "del Salvador:",
            "“Mirad, pues, por vosotros mismos, no sea que vuestros cora-",
            "zones sean entorpecidos con la glotonería, y la embriaguez, y los",
            "cuidados de esta vida, y así os sobrevenga de improviso aquel día.”",
            "“¡Velad, pues, en todo tiempo, y orad, a fin de que logréis evitar",
            "todas estas cosas que van a suceder, y estar en pie delante del Hijo",
            "[170] del hombre!” Lucas 21:34, 36.",
            "[171]"
        ]
    },
    {
        "page": 115,
        "content": [
            "El hogar de los salvados",
            "El día de la venida de Cristo acarrea la destrucción sólo para los",
            "malvados. Es un día de redención, no sólo para el pueblo de Dios",
            "sino para la tierra.",
            "Dios creó la tierra para que fuera morada del hombre. En ella",
            "Adán vivió en aquel huerto delicioso que el Creador mismo había",
            "embellecido. Por más que el pecado haya envilecido la obra de Dios,",
            "noobstantelafamiliahumananohasidoabandonadaporsuCreador,",
            "ni ha olvidado éste el propósito que abrigaba para la tierra.",
            "A esta tierra han venido ángeles con el mensaje de redención, y",
            "por los collados y los valles han repercutido los cantos de regocijo",
            "de aquéllos. Los pies del Hijo de Dios pisaron el suelo de la tierra.",
            "Por espacio de más de seis mil años la tierra con sus bellezas y sus",
            "dones para la subsistencia han dado testimonio del amor del Creador.",
            "Esta misma tierra, libertada del peso de la maldición del pecado,",
            "ha de ser la patria eterna del hombre. De la tierra dicen las Escrituras",
            "que Dios “no en vano la creó, sino que para ser habitada la formó.”*",
            "Isaías 45:18. Y “cuanto hace Dios es lo que para siempre será.” [172]",
            "Eclesiastés 3:14.",
            "En el sermón del monte dijo el Salvador: “Bienaventurados los",
            "mansos; porque ellos heredarán la tierra.” Mateo 5:5.",
            "Mucho antes había escrito el salmista: “Los mansos heredarán",
            "la tierra, y se deleitarán en la abundancia de la paz.” Salmos 37:11.",
            "Otro tanto se dice en Proverbios 11:31 y Salmos 37:29: “El justo",
            "será recompensado en la tierra.” “Los justos heredarán la tierra, y",
            "habitarán para siempre en ella.”",
            "Los fuegos del último día han de destruír “los cielos de ahora y",
            "la tierra;” pero han de surgir “nuevos cielos y una tierra nueva.” 2",
            "Pedro 3:7, 13. Los cielos y la tierra serán renovados.",
            "*DespuésquevuelvanuestroRedentoraestatierra,secumpliráenellaelpro-",
            "pósitoqueDiosteníaalcrearla.Lahabitaránlosredimidos,enquienessemanifes-",
            "tará para siempre el amor con que respondieron a la gracia de Dios que los trans-",
            "formóasuimagenaquí.",
            "111"
        ]
    },
    {
        "page": 116,
        "content": [
            "112 CristoNuestroSalvador",
            "“Cosas que ojo no vió, ni oído oyó, y que jamás entraron en",
            "pensamiento humano-las cosas grandes que ha preparado Dios para",
            "los que le aman.” 1 Corintios 2:9.",
            "No hay lenguaje humano que pueda describir a la perfección",
            "la recompensa de los justos. Esta no ha de ser conocida sino de",
            "aquellos que la contemplarán. No podemos comprender la gloria del",
            "Paraíso de Dios.",
            "No obstante ya ahora podemos vislumbrarla, pues “a nosotros",
            "nos las ha revelado Dios por medio de su Espíritu.” 1 Corintios 2:10.",
            "Preciosas para nuestros corazones son las descripciones que de esta",
            "tierra nueva nos da la Biblia.",
            "Allí el Pastor celestial guía su rebaño por corrientes de aguas",
            "vivas. El árbol de la vida da su fruto cada mes, y las hojas del árbol",
            "[173] son para sanidad de las naciones.",
            "Hay allí ríos de corriente eterna, claros como el cristal, y jun-",
            "to a ellos árboles frondosos esparcen su sombra sobre las sendas",
            "preparadas para los redimidos del Señor. Allí las dilatadas llanuras",
            "se adornan con bellos collados y las montañas de Dios alzan sus",
            "cumbres. En aquellos llanos apacibles, junto a aquellas corrientes",
            "de aguas vivas, el pueblo de Dios, por tanto tiempo peregrino y",
            "advenedizo, encontrará morada.",
            "“Mi pueblo habitará en mansión de paz, en moradas seguras,",
            "en descansaderos tranquilos.” “No se oirá más la violencia en tu",
            "tierra, la desolación ni la destrucción dentro de tus términos; sino",
            "que llamarás a tus muros Salvación, y a tus puertas Alabanza.” Isaías",
            "32:18; 60:18.",
            "“Edificarán casas también, y habitarán en ellas; plantarán viñas,",
            "y comerán su fruto. No edificarán más para que otro habite, ni",
            "plantarán para que otro coma; ...mis escogidos agotarán el usufructo",
            "de la obra de sus manos.” Isaías 65:21, 22.",
            "“Empero se alegrarán el desierto y el sequedal, y el yermo se",
            "regocijará y florecerá como la rosa.” “En vez del espino subirá el",
            "abeto, y en lugar de la zarza subirá el arrayán.” Isaías 35:1; 55:13.",
            "“Habitará el lobo con el cordero, y el leopardo sesteará junto con",
            "el cabrito; ...y un niñito los conducirá.” “No dañarán ni destruirán",
            "en todo mi santo monte,” dice el Señor. Isaías 11:6, 9.",
            "Allí no habrá más lágrimas, ni cortejos fúnebres, ni símbolos de",
            "duelo. “La muerte no será más; ni habrá más gemido, ni clamor, ni"
        ]
    },
    {
        "page": 117,
        "content": [
            "Elhogardelossalvados 113",
            "dolor; porque las cosas de antes han pasado ya.” “No dirá más el",
            "habitante: Estoy enfermo; al pueblo que mora en ella le habrá sido [174]",
            "perdonada su iniquidad.” Apocalipsis 21:4; Isaías 33:24.",
            "Allí está la nueva Jerusalén, capital de la nueva tierra glorificada,",
            "“una corona de hermosura en la mano de Jehová, y una diadema",
            "real en la mano de nuestro Dios.” Su luz es “semejante a una piedra",
            "preciosísima, como piedra de jaspe, transparente como el cristal.”",
            "“Las naciones andarán a la luz de ella; y los reyes de la tierra traen a",
            "ella su gloria.” Isaías 62:3; Apocalipsis 21:11, 24.",
            "Dice el Señor: “Me regocijaré en Jerusalem, y gozaréme en mi",
            "pueblo.” “¡He aquí el tabernáculo de Dios está con los hombres, y él",
            "habitará con ellos, y ellos serán pueblos suyos, y el mismo Dios con",
            "ellos estará, como Dios suyo!” Isaías 65:19; Apocalipsis 21:3.",
            "En la tierra hecha nueva no habitará más que la justicia. “No",
            "entrará jamás en ella ninguna cosa inmunda, ni quien haga abomina-",
            "ción, o diga mentira.” Apocalipsis 21:27.",
            "La santa ley de Dios será acatada por todos los que vivan debajo",
            "del sol. Los que se hayan demostrado fieles a Dios guardando sus",
            "mandamientos, vivirán con él.",
            "“En su boca no fué hallada mentira.” “Estos son los que salen de",
            "la grande tribulación, y lavaron sus ropas, y las emblanquecieron en",
            "la sangre del Cordero. Por esto están delante del trono de Dios, y le",
            "sirven día y noche en su templo.” Apocalipsis 14:5; 7:14, 15.",
            "En la ciudad de Dios “no habrá ya más noche.” La luz del sol",
            "será substituída por un destello que no herirá la vista, pero que será",
            "no obstante infinitamente más brillante que el del sol de mediodía. [175]",
            "La gloria de Dios y del Cordero inundará la santa ciudad con luz",
            "inmarcesible. Los redimidos andarán en la gloria sin sol de un día",
            "sempiterno.",
            "Allí los redimidos conocerán así como son conocidos. Los afec-",
            "tos y simpatías que Dios mismo implantó en el alma encontrarán",
            "allí su objeto más verdadero y más dulce. Sus espíritus inmortales",
            "contemplarán con deleite sin mengua las maravillas del poder crea-",
            "dor, los misterios del amor redentor. Allí no habrá enemigo cruel ni",
            "engañador que induzca al olvido de Dios. Todas las facultades se",
            "desarrollarán y podrá crecer toda capacidad.",
            "Todos los tesoros del universo se ofrecerán al estudio de los",
            "redimidos de Dios. Libres de toda traba encumbran el vuelo por"
        ]
    },
    {
        "page": 118,
        "content": [
            "114 CristoNuestroSalvador",
            "mundos infinitos. Con deleite indecible los hijos de la tierra entran",
            "en el gozo y en la sabiduría propios de seres que jamás cayeron.",
            "Con visión jamás ofuscada contemplan la gloria de la creación, de",
            "soles, estrellas y sistemas, que giran todos en su orden señalado en",
            "derredor del trono de la divinidad.",
            "Sobre todas las cosas, desde las más pequeñas hasta las mayores,",
            "el nombre del Creador está escrito, y en ellas las riquezas del poder",
            "[176] de Dios se despliegan en toda su gloria."
        ]
    }
]