[
    {
        "page": 3,
        "content": [
            "El camino a Cristo",
            "Ellen G. White",
            "1993",
            "Copyright © 2012",
            "Ellen G. White Estate, Inc."
        ]
    },
    {
        "page": 5,
        "content": [
            "Información sobre este libro",
            "Vista General",
            "Este libro electronic es proporcionado por Ellen G. White Estate.",
            "Se incluye en el más amplio de libertadLibros online Colección en",
            "el sitio de Elena G. De White Estate Web.",
            "Sobre el Autor",
            "Ellen G. White (1827-1915) es considerada como el autor más",
            "traducido de América, sus obras han sido publicadas en más de",
            "160 idiomas. Ella escribió más de 100.000 páginas en una amplia",
            "variedad de temas espirituales y prácticos. Guiados por el Espíritu",
            "Santo, que exaltó a Jesús y se refirió a las Escrituras como la base",
            "de la fe.",
            "Otros enlaces",
            "Una breve biografía de Elena G. de White",
            "Sobre la Elena G. White Estate",
            "Licencia de Usuario Final",
            "La visualización, impresión o la descarga de este libro le con-",
            "cede solamente una licencia limitada, no exclusiva e intransferible",
            "para el uso exclusivamente para su uso personal. Esta licencia no",
            "permite la republicación, distribución, cesión, sublicencia, venta,",
            "preparación de trabajos derivados, o cualquier otro uso. Cualquier",
            "uso no autorizado de este libro termina la licencia otorgada por la",
            "presente.",
            "Para más información",
            "Paraobtenermásinformación sobreelautor,loseditores,ocómo",
            "usted puede apoyar este servicio, póngase en contacto con el Elena",
            "I"
        ]
    },
    {
        "page": 6,
        "content": [
            "G. de White en mail@whiteestate.org. Estamos agradecidos por su",
            "interés y comentarios y les deseo la bendición de Dios a medida que",
            "lee.",
            "II"
        ]
    },
    {
        "page": 7,
        "content": [
            "III"
        ]
    },
    {
        "page": 8,
        "content": [
            "Índice general",
            "Información sobre este libro. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . I",
            "Prólogo . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . V",
            "Capítulo 1— Amor supremo . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 6",
            "Capítulo 2—La más urgente necesidad del hombre . . . . . . . . . . 12",
            "Capítulo 3—Un poder misterioso que convence . . . . . . . . . . . . . 17",
            "Capítulo 4—Para obtener la paz interior. . . . . . . . . . . . . . . . . . . . 28",
            "Capítulo 5—La consagración. . . . . . . . . . . . . . . . . . . . . . . . . . . . . 32",
            "Capítulo 6—Maravillas obradas por la fe . . . . . . . . . . . . . . . . . . . 36",
            "Capítulo 7—Cómo lograr una magnifica renovación . . . . . . . . . 41",
            "Capítulo 8—El secreto del crecimiento . . . . . . . . . . . . . . . . . . . . 48",
            "Capítulo 9—El gozo de la colaboración . . . . . . . . . . . . . . . . . . . 55",
            "Capítulo 10—Los dos lenguajes de la providencia . . . . . . . . . . . 60",
            "Capítulo 11—¿Puede el hombre comunicarse con la divinidad? 66",
            "Capítulo 12—¿Qué debe hacerse con la duda? . . . . . . . . . . . . . . 75",
            "Capítulo 13—La fuente de regocijo y felicidad . . . . . . . . . . . . . . 82",
            "IV"
        ]
    },
    {
        "page": 9,
        "content": [
            "Prólogo",
            "Esta obra no necesita recomendación. Un cuidadoso examen",
            "de su contenido demostrará que la persona que la escribió conocía",
            "al gran Maestro de amor. A la copiosa espiritualidad y los sanos",
            "consejos esparcidos en sus páginas, se debe la gran aceptación que",
            "encuentra siempre en todas partes. Cuando se la ha leído una vez,",
            "se la lee de nuevo y se la estudia como una guía en el camino de la",
            "salvación.",
            "En sus páginas, se nos presenta la noble figura de Jesús, no",
            "como un personaje muerto de la historia antigua, sino como el",
            "Cristo viviente, que sigue realizando milagros, transformando la",
            "vida de todos aquellos que le invocan con fe.",
            "La obra original, en inglés, ha tenido numerosas ediciones, y",
            "gracias a diligentes traducciones, se encuentra ahora publicada",
            "en alemán, armenio, bohemio, búlgaro, cafre, castellano, dinamar-",
            "qués, galés, finlandés, francés, holandés, húngaro, islandés, italiano,",
            "japonés, letón, lituano, polaco, portugués, rumano, ruso y sueco.",
            "Y tan buenos resultados ha producido su lectura, según el tes-",
            "timonio de los mismos beneficiados, que finalmente se ha decidido",
            "imprimir la presente edición, cuidadosamente revisada y corregida,",
            "con la cual ya se llega casi a los cuatrocientos mil ejemplares en",
            "castellano.",
            "Que este libro, El Camino a Cristo, continúe siendo lo que su",
            "nombre implica, para sus muchos lectores, es el sincero y ferviente",
            "deseo de/",
            "Los Editores.",
            "[8]",
            "[9]",
            "V"
        ]
    },
    {
        "page": 10,
        "content": [
            "Capítulo 1— Amor supremo",
            "La Naturaleza y la revelación a una dan testimonio del amor",
            "de Dios. Nuestro Padre Celestial es la fuente de vida, sabiduría",
            "y gozo. Mirad las maravillas y bellezas de la naturaleza. Pensad",
            "en su prodigiosa adaptación a las necesidades y a la felicidad, no",
            "solamente del hombre, sino de todos los seres vivientes. El sol y la",
            "lluvia que alegran y refrescan la tierra; los montes, los mares y los",
            "valles, todos nos hablan del amor del Creador. Dios es el que suple",
            "las necesidades diarias de todas sus criaturas. Ya el salmista lo dijo",
            "en las bellas palabras siguientes:",
            "“Los ojos de todos miran a ti,",
            "Y tú les das su alimento a su tiempo.",
            "Abres tu mano,",
            "Y satisfaces el deseo de todo ser viviente.”1",
            "Dios hizo al hombre perfectamente santo y feliz; y la hermosa",
            "tierranotenía,alsalirdelamanodelCreador,manchadedecadencia,",
            "ni sombra de maldición. La transgresión de la ley de Dios, de la ley",
            "de amor, fué lo que trajo consigo dolor y muerte. Sin embargo, en",
            "medio del sufrimiento resultante del pecado se manifiesta el amor de",
            "Dios. Está escrito que Dios maldijo la tierra por causa del hombre.2",
            "[10] Los cardos y espinas,* las dificultades y pruebas que colman su vida",
            "de afán y cuidado, le fueron asignados para su bien, como parte de",
            "la preparación necesaria, según el plan de Dios, para levantarle de la",
            "ruina y degradación que el pecado había causado. El mundo, aunque",
            "caído, no es todo tristeza y miseria. En la naturaleza misma hay",
            "mensajes de esperanza y consuelo. Hay flores en los cardos, y las",
            "espinas están cubiertas de rosas.",
            "“Dios es amor” está escrito en cada capullo de flor que se abre,",
            "en cada tallo de la naciente hierba. Los hermosos pájaros que con sus",
            "*Nota.—A menos que se indique otra cosa,los textos bíblicos usados en esta tra-",
            "ducción se han transcrito de la Versión Moderna, publicada por la Sociedad Bíblica",
            "Americana.",
            "6"
        ]
    },
    {
        "page": 11,
        "content": [
            "Amorsupremo 7",
            "preciosos cantos llenan el aire de melodías, las flores exquisitamente",
            "matizadas que en su perfección lo perfuman, los elevados árboles",
            "del bosque con su rico follaje de viviente verdor, todos atestiguan el",
            "tierno y paternal cuidado de nuestro Dios y su deseo de hacer felices",
            "a sus hijos.",
            "La Palabra de Dios revela su carácter. El mismo declaró su in-",
            "finito amor y piedad. Cuando Moisés dijo a Dios: “Ruégote me",
            "permitas ver tu gloria,” Jehová respondió: “Yo haré que pase toda",
            "mi benignidad ante tu vista.”3 Tal es su gloria. El Señor pasó delante",
            "de Moisés y clamó: “Jehová, Jehová, Dios compasivo y clemente,",
            "lento en iras y grande en misericordia y en fidelidad; que usa de",
            "misericordia hasta la milésima generación; que perdona la iniqui-",
            "dad, la transgresión y el pecado.”4 El es “lento en iras y grande en",
            "misericordia,”5 “porque se deleita en la misericordia.”6",
            "Dios unió consigo nuestros corazones, mediante innumerables",
            "pruebas de amor en los cielos y en la tierra. Valiéndose de las cosas",
            "de la naturaleza y los más profundos y tiernos lazos que el corazón",
            "humano pueda conocer en la tierra, procuró revelársenos. Con todo, [11]",
            "estas cosas sólo representan imperfectamente su amor. Aunque se",
            "dieron todas estas pruebas evidentes, el enemigo del bien cegó el",
            "entendimiento de los hombres, para que éstos mirasen a Dios con",
            "temor y le considerasen severo e implacable. Satanás indujo a los",
            "hombres a concebir a Dios como un ser cuyo principal atributo es",
            "una justicia inexorable, como un juez severo, un acreedor duro y",
            "exigente. Representó al Creador como un ser que velase con ojo",
            "celoso para discernir los errores y las faltas de los hombres y hacer",
            "caer juicios sobre ellos. A fin de disipar esta densa sombra vino el",
            "Señor Jesús a vivir entre los hombres, y manifestó al mundo el amor",
            "infinito de Dios.",
            "ElHijodeDiosdescendiódelcielopararevelaralPadre. “ADios",
            "nadie jamás le ha visto: el Hijo unigénito, que está en el seno del",
            "Padre, él le ha dado a conocer.”7 “Ni al Padre conoce nadie, sino el",
            "Hijo, y aquel a quien el Hijo lo quisiere revelar.”8 Cuando uno de sus",
            "discípulos le dijo: “Muéstranos al Padre,” Jesús respondió: “Tanto",
            "tiempo hace que estoy con vosotros, ¿y todavía no me conoces,",
            "Felipe? El que me ha visto a mí, ha visto al Padre; ¿cómo pues dices",
            "tú: Muéstranos al Padre?”9"
        ]
    },
    {
        "page": 12,
        "content": [
            "8 ElCaminoaCristo",
            "Jesús dijo, describiendo su misión terrenal: Jehová “me ha un-",
            "gido para anunciar buenas nuevas a los pobres; me ha enviado para",
            "proclamar libertad a los cautivos, y a los ciegos recobro de la vista;",
            "para poner en libertad a los oprimidos.”10 Esta era su obra. Anduvo",
            "haciendo bien y sanando a todos los oprimidos de Satanás.",
            "Había aldeas enteras donde no se oía un gemido de dolor en",
            "[12] casa alguna, porque El había pasado por ellas y sanado a todos sus",
            "enfermos. Su obra demostraba su unción divina. En cada acto de su",
            "vida revelaba amor, misericordia y compasión; su corazón rebosaba",
            "de tierna simpatía por los hijos de los hombres. Se revistió de la",
            "naturaleza del hombre para poder simpatizar con sus necesidades.",
            "Los más pobres y humildes no tenían temor de allegársele. Aun los",
            "niñitos se sentían atraídos hacia él. Les gustaba subir a sus rodillas y",
            "contemplar su rostro pensativo, que irradiaba benignidad y amor.",
            "Jesús no suprimía una palabra de la verdad, pero siempre la",
            "expresaba con amor. En su trato con la gente hablaba con el ma-",
            "yor tacto, cuidado y misericordiosa atención. Nunca fué áspero ni",
            "pronunció innecesariamente una palabra severa, ni ocasionó a un",
            "alma sensible una pena inútil. No censuraba la debilidad humana.",
            "Decía la verdad, pero siempre con amor. Denunciaba la hipocresía,",
            "la incredulidad y la iniquidad; pero las lágrimas velaban su voz",
            "cuando profería sus penetrantes reprensiones. Lloró sobre Jerusalén,",
            "la ciudad amada, que rehusó recibirle, a El, que era el Camino, la",
            "Verdad y la Vida. Sus habitantes habían rechazado al Salvador, mas",
            "El los consideraba con piadosa ternura. Fué la suya una vida de",
            "abnegación y preocupación por los demás. Toda alma era preciosa",
            "a sus ojos. A la vez que se condujo siempre con dignidad divina,",
            "se inclinaba con la más tierna consideración sobre cada uno de los",
            "miembros de la familia de Dios. En todos los hombres veía almas",
            "caídas a quienes era su misión salvar.",
            "Tal fué el carácter que Cristo reveló en su vida. Tal es el carácter",
            "de Dios. Del corazón del Padre es de donde manan para todos los",
            "[13] hijos de los hombres los ríos de la compasión divina,demostrada por",
            "Cristo. Jesús, el tierno y piadoso Salvador, era Dios “manifestado",
            "en la carne.”11",
            "Jesús vivió, sufrió y murió para redimirnos. Se hizo “Varón de",
            "dolores” para que nosotros fuésemos hechos participantes del gozo",
            "eterno. DiospermitióquesuHijoamado,llenodegraciaydeverdad,"
        ]
    },
    {
        "page": 13,
        "content": [
            "Amorsupremo 9",
            "viniese de un mundo de indescriptible gloria a esta tierra corrompida",
            "y manchada por el pecado, obscurecida por la sombra de muerte",
            "y maldición. Permitió que dejase el seno de su amor, la adoración",
            "de los ángeles, para sufrir vergüenza, insultos, humillación, odio y",
            "muerte. “El castigo de nuestra paz cayó sobre él, y por sus llagas",
            "nosotros sanamos.”12 ¡Miradlo en el desierto, en el Getsemaní, sobre",
            "la cruz! El Hijo inmaculado de Dios tomó sobre sí la carga del",
            "pecado. El que había sido uno con Dios sintió en su alma la terrible",
            "separación que el pecado crea entre Dios y el hombre. Esto arrancó",
            "de sus labios el angustioso clamor: “¡Dios mío! ¡Dios mío! ¿por qué",
            "me has desamparado?”13 Fué la carga del pecado, el reconocimiento",
            "de su terrible enormidad y de la separación que causa entre el alma",
            "y Dios, lo que quebrantó el corazón del Hijo de Dios.",
            "Pero este gran sacrificio no fué hecho para crear amor en el co-",
            "razón del Padre hacia el hombre, ni para moverle a salvarnos. ¡No!",
            "¡No! “Porque de tal manera amó Dios al mundo, que dió a su Hijo",
            "unigénito.”14 Si el Padre nos ama no es a causa de la gran propicia-",
            "ción, sino que El proveyó la propiciación porque nos ama. Cristo fué",
            "elmedio porelcualelPadre pudo derramarsu amorinfinito sobre un",
            "mundo caído. “Dios estaba en Cristo, reconciliando consigo mismo",
            "al mundo.”15 Dios sufrió con su Hijo. En la agonía del Getsemaní,en [14]",
            "la muerte del Calvario, el corazón del Amor infinito pagó el precio",
            "de nuestra redención.",
            "Jesús declaró: “Por esto el Padre me ama, por cuanto yo pongo",
            "mi vida para volverla a tomar.”16 Es decir: “De tal manera os amaba",
            "mi Padre, que me ama tanto más porque dí mi vida por redimiros.",
            "Porque me hice vuestro Substituto y Fianza, y porque entregué mi",
            "vida y asumí vuestras responsabilidades y transgresiones, resulto",
            "más caro a mi Padre; mediante mi sacrificio, Dios, sin dejar de ser",
            "justo, es quien justifica al que cree en mí.”",
            "Nadie sino el Hijo de Dios podía efectuar nuestra redención;",
            "porquesóloEl,queestabaenelsenodelPadre,podíadarleaconocer.",
            "Sólo El, que conocía la altura y la profundidad del amor de Dios,",
            "podía manifestarlo. Nada que fuese inferior al infinito sacrificio",
            "hecho por Cristo en favor del hombre podía expresar el amor del",
            "Padre hacia la perdida humanidad.",
            "“Porque de tal manera amó Dios al mundo, que dió a su Hijo",
            "unigénito.” Lo dió, no sólo para que viviese entre los hombres, lle-"
        ]
    },
    {
        "page": 14,
        "content": [
            "10 ElCaminoaCristo",
            "vase los pecados de ellos y muriese para expiarlos, sino que lo dió a",
            "la raza caída. Cristo debía identificarse con los intereses y las nece-",
            "sidades de la humanidad. El que era uno con Dios se vinculó con los",
            "hijos de los hombres mediante lazos que jamás serán quebrantados.",
            "Jesús “no se avergüenza de llamarlos hermanos.”17 Es nuestro Sacri-",
            "ficio, nuestro Abogado, nuestro Hermano, que lleva nuestra forma",
            "humana delante del trono del Padre, y por las edades eternas será",
            "uno con la raza a la cual redimió: es el Hijo del hombre. Y todo esto",
            "[15] para que el hombre fuese levantado de la ruina y degradación del",
            "pecado, para que reflejase el amor de Dios y compartiese el gozo de",
            "la santidad.",
            "El precio pagado por nuestra redención, el sacrificio infinito que",
            "hizo nuestro Padre Celestial al entregar a su Hijo para que muriese",
            "por nosotros, debe darnos un concepto elevado de lo que podemos",
            "llegar a ser por intermedio de Cristo. Al considerar el inspirado",
            "apóstolJuanla“altura,”la“profundidad”yla“anchura”delamordel",
            "Padre hacia la raza que perecía, se llena de alabanzas y reverencia,",
            "y no pudiendo encontrar lenguaje adecuado con que expresar la",
            "grandeza y ternura de ese amor, exhorta al mundo a contemplarlo.",
            "“¡Mirad cuál amor nos ha dado el Padre, que seamos llamados hijos",
            "de Dios!”18 ¡Cuán valioso hace esto al hombre! Por la transgresión,",
            "los hijos de los hombres son hechos súbditos de Satanás. Por la fe",
            "en el sacrificio expiatorio de Cristo, los hijos de Adán pueden llegar",
            "a ser hijos de Dios. Al revestirse de la naturaleza humana, Cristo",
            "eleva a la humanidad. Al vincularse con Cristo, los hombres caídos",
            "son colocados donde pueden llegar a ser en verdad dignos del título",
            "de “hijos de Dios.”",
            "Tal amor es incomparable. ¡Que podamos ser hijos del Rey",
            "celestial! ¡Promesa preciosa! ¡Tema digno de la más profunda medi-",
            "tación! ¡Incomparable amor de Dios para con un mundo que no le",
            "amaba! Este pensamiento ejerce un poder subyugador que somete",
            "el entendimiento a la voluntad de Dios. Cuanto más estudiamos el",
            "carácter divino a la luz de la cruz, mejor vemos la misericordia, la",
            "ternura y el perdón unidos a la equidad y la justicia, y más claramen-",
            "[16] te discernimos las pruebas innumerables de un amor infinito y de",
            "una tierna piedad que sobrepuja la ardiente simpatía y los anhelosos",
            "sentimientos de la madre para con su hijo extraviado."
        ]
    },
    {
        "page": 15,
        "content": [
            "Amorsupremo 11",
            "“Romperse puede todo lazo humano,",
            "Separarse el hermano del hermano,",
            "Olvidarse la madre de sus hijos,",
            "Variar los astros sus senderos fijos;",
            "Mas ciertamente nunca cambiará",
            "El amor providente de Jehová.”",
            "[17]",
            "1Salmos145:15,16.",
            "2Génesis3:17.",
            "3Éxodo33:18.",
            "4Éxodo34:6,7.",
            "5Jonás4:2.",
            "6Miqueas7:18.",
            "7Juan1:18.",
            "8Mateo11:27.",
            "9Juan14:8,9.",
            "10Lucas4:18.",
            "111Timoteo3:16.",
            "12Isaías53:5.",
            "13Mateo27:46.",
            "14Juan3:16.",
            "152Corintios5:19.",
            "16Juan10:17.",
            "17Hebreos2:11.",
            "181Juan3:1(V.Hispanoamericana)."
        ]
    },
    {
        "page": 16,
        "content": [
            "Capítulo 2—La más urgente necesidad del hombre",
            "El hombre estaba dotado originalmente de facultades nobles y de",
            "un entendimiento bien equilibrado. Era perfecto y estaba en armonía",
            "con Dios. Sus pensamientos eran puros, sus designios santos. Pero",
            "por la desobediencia, sus facultades se pervirtieron y el egoísmo",
            "reemplazó el amor. Su naturaleza quedó tan debilitada por la trans-",
            "gresión que ya no pudo, por su propia fuerza, resistir el poder del",
            "mal. Fué hecho cautivo por Satanás, y hubiera permanecido así para",
            "siempre si Dios no hubiese intervenido de una manera especial. El",
            "tentador quería desbaratar el propósito que Dios había tenido cuando",
            "creó al hombre. Así llenaría la tierra de sufrimiento y desolación y",
            "luego señalaría todo ese mal como resultado de la obra de Dios al",
            "crear al hombre.",
            "En su estado de inocencia, el hombre gozaba de completa co-",
            "munión con Aquel “en quien están escondidos todos los tesoros de",
            "la sabiduría y de la ciencia.”1 Pero después de su caída no pudo",
            "encontrar gozo en la santidad y procuró ocultarse de la presencia de",
            "Dios. Tal es aún la condición del corazón que no ha sido regenerado.",
            "No está en armonía con Dios ni encuentra gozo en la comunión",
            "con El. El pecador no podría ser feliz en la presencia de Dios; le",
            "[18] desagradaría la compañía de los seres santos. Y si se le pudiese ad-",
            "mitir en el cielo, no hallaría placer allí. El espíritu de amor abnegado",
            "que reina allí, donde todo corazón corresponde al Corazón del amor",
            "infinito, no haría vibrar en su alma cuerda alguna de simpatía. Sus",
            "pensamientos, sus intereses y móviles serían distintos de los que",
            "mueven a los moradores celestiales. Sería una nota discordante en",
            "la melodía del cielo. Este sería para él un lugar de tortura. Ansiaría",
            "esconderse de la presencia de Aquel que es su luz y el centro de su",
            "gozo. No es un decreto arbitrario de parte de Dios el que excluye",
            "del cielo a los impíos. Ellos mismos se han cerrado las puertas por",
            "su propia ineptitud para el compañerismo que allí reina. La gloria de",
            "Dios sería para ellos un fuego consumidor. Desearían ser destruídos",
            "a fin de ocultarse del rostro de Aquel que murió para salvarlos.",
            "12"
        ]
    },
    {
        "page": 17,
        "content": [
            "Lamásurgentenecesidaddelhombre 13",
            "Es imposible que escapemos por nosotros mismos del hoyo de",
            "pecado en el que estamos sumidos. Nuestro corazón es malo, y no",
            "lo podemos cambiar. “¿Quién podrá sacar cosa limpia de inmunda?",
            "Ninguno.”2 “El ánimo carnal es enemistad contra Dios; pues no está",
            "sujeto a la ley de Dios, ni a la verdad lo puede estar.”3 La educación,",
            "la cultura, el ejercicio de la voluntad, el esfuerzo humano, todos",
            "tienen su propia esfera, pero no tienen poder para salvarnos. Pueden",
            "producir una corrección externa de la conducta, pero no pueden",
            "cambiar el corazón; no pueden purificar las fuentes de la vida. Debe",
            "haber un poder que obre desde el interior, una vida nueva de lo alto,",
            "antes que el hombre pueda convertirse del pecado a la santidad. Ese",
            "poder es Cristo. Únicamente su gracia puede vivificar las facultades",
            "muertas del alma y atraer ésta a Dios, a la santidad. [19]",
            "El Salvador dijo: “A menos que el hombre naciere de nuevo,”",
            "a menos que reciba un corazón nuevo, nuevos deseos, designios y",
            "móviles que lo guíen a una nueva vida, “no puede ver el reino de",
            "Dios.”4 La idea de que lo único necesario es que se desarrolle lo",
            "bueno que existe en el hombre por naturaleza, es un engaño fatal.",
            "“El hombre natural no recibe las cosas del Espíritu de Dios; porque",
            "le son insensatez; ni las puede conocer, por cuanto se disciernen",
            "espiritualmente.”5 “No te maravilles de que te dije: Os es necesario",
            "nacer de nuevo.”6 De Cristo está escrito: “En él estaba la vida; y la",
            "vida era la luz de los hombres,”7 el único “nombre debajo del cielo,",
            "dado a los hombres, en el cual podamos ser salvos.”8",
            "No basta comprender la amante bondad de Dios ni percibir la",
            "benevolencia y ternura paternal de su carácter. No basta discer-",
            "nir la sabiduría y justicia de su ley, ver que está fundada sobre el",
            "eterno principio del amor. El apóstol Pablo veía todo esto cuando",
            "exclamó: “Consiento en que la ley es buena,” “la ley es santa, y el",
            "mandamiento, santo y justo y bueno;” mas, en la amargura de su",
            "alma agonizante y desesperada, añadió: “Soy carnal, vendido bajo",
            "el poder del pecado.”9 Ansiaba la pureza, la justicia que no podía",
            "alcanzar por sí mismo, y dijo: “¡Oh hombre infeliz que soy! ¿quién",
            "me libertará de este cuerpo de muerte?”10 La misma exclamación",
            "ha subido en todas partes y en todo tiempo, de corazones cargados.",
            "Para todos ellos hay una sola contestación: “¡He aquí el Cordero de",
            "Dios, que quita el pecado del mundo!”11"
        ]
    },
    {
        "page": 18,
        "content": [
            "14 ElCaminoaCristo",
            "Muchas son las figuras por las cuales el Espíritu de Dios ha",
            "[20] procurado ilustrar esta verdad y hacerla clara para las almas que",
            "desean verse libres de la carga de culpabilidad. Cuando Jacob huyó",
            "de la casa de su padre, después de haber pecado engañando a Esaú,",
            "estaba abrumado por el peso de su culpa. Se sentía solo, abandonado",
            "y separado de todo lo que le hacía preciosa la vida. El pensamiento",
            "que sobre todo oprimía su alma era el temor de que su pecado le",
            "hubiese apartado de Dios y dejado desamparado del cielo. Embarga-",
            "do por la tristeza, se recostó para descansar sobre la tierra desnuda.",
            "Rodeábanle las solitarias montañas y cubríale la bóveda celeste con",
            "su manto de estrellas. Habiéndose dormido, una luz extraña embar-",
            "gó su visión; y he aquí, de la llanura donde estaba acostado, una",
            "amplia escalera etérea parecía conducir a lo alto, hasta las mismas",
            "puertas del cielo, y los ángeles de Dios subían y descendían por ella,",
            "mientras que desde la gloria de las alturas se oía que la voz divina",
            "pronunciaba un mensaje de consuelo y esperanza. Así fué revelado a",
            "Jacob lo que satisfacía la necesidad y ansia de su alma: un Salvador.",
            "Con gozo y gratitud vió que se le mostraba un camino por el cual",
            "él, aunque pecador, podía ser devuelto a la comunión con Dios. La",
            "mística escalera de su sueño representaba al Señor Jesús, el único",
            "medio de comunicación entre Dios y el hombre.",
            "A esta misma figura se refirió Cristo en su conversación con",
            "Natanael cuando dijo: “Veréis abierto el cielo, y a los ángeles de",
            "Dios subiendo y bajando sobre el Hijo del hombre.”12 Al caer en",
            "pecado, el hombre se enajenó de Dios; la tierra quedó separada del",
            "cielo. A través del abismo existente entre ambos no podía haber",
            "comunicación alguna. Sin embargo, mediante el Señor Jesucristo,",
            "[21] el mundo fué nuevamente unido al cielo. Con sus propios méritos,",
            "Cristo creó un puente sobre el abismo que el pecado había abierto,",
            "de tal manera que los hombres pueden tener ahora comunión con los",
            "ángeles ministradores. Cristo une con la Fuente del poder infinito al",
            "hombre caído, débil y desamparado.",
            "Vanos son los sueños de progreso de los hombres, vanos todos",
            "sus esfuerzos por elevar a la humanidad, si menosprecian la única",
            "fuente de esperanza y ayuda para la raza caída. “Toda buena dádiva",
            "y todo don perfecto”13 provienen de Dios. Fuera de El, no hay",
            "verdadera excelencia de carácter, y el único camino para ir a Dios es"
        ]
    },
    {
        "page": 19,
        "content": [
            "Lamásurgentenecesidaddelhombre 15",
            "Cristo, quien dice: “Yo soy el camino, y la verdad, y la vida; nadie",
            "viene al Padre sino por mí.”14",
            "El corazón de Dios suspira por sus hijos terrenales con un amor",
            "másfuertequelamuerte. Aldarasu Hijonoshavertidotodoelcielo",
            "en un don. La vida, la muerte y la intercesión del Salvador, el minis-",
            "terio de los ángeles,las súplicas del Espíritu Santo,el Padre que obra",
            "sobre todo y por todo, el interés incesante de los seres celestiales,",
            "todos son movilizados en favor de la redención del hombre.",
            "¡Oh, contemplemos el sacrificio asombroso que fué hecho para",
            "nuestro beneficio! Procuremos apreciar el trabajo y la energía que",
            "el Cielo consagra a rescatar al perdido y hacerlo volver a la casa",
            "de su Padre. Jamás podrían haberse puesto en acción motivos más",
            "fuertes y energías más poderosas. ¿Acaso los grandiosos galardones",
            "por el bien hacer, el disfrute del cielo, la compañía de los ángeles,",
            "la comunión y el amor de Dios y de su Hijo, la elevación y el",
            "acrecentamiento de todas nuestras facultades por las edades eternas",
            "no son incentivos y estímulos poderosos que nos instan a dedicar a [22]",
            "nuestro Creador y Salvador el amante servicio de nuestro corazón?",
            "Y por otra parte, los juicios de Dios pronunciados contra el",
            "pecado, la retribución inevitable, la degradación de nuestro carác-",
            "ter y la destrucción final se presentan en la Palabra de Dios para",
            "amonestarnos contra el servicio de Satanás.",
            "¿No apreciaremos la misericordia de Dios? ¿Qué más podía",
            "El hacer? Entremos en perfecta relación con Aquel que nos amó",
            "con amor asombroso. Aprovechemos los medios que nos han sido",
            "provistos para que seamos transformados conforme a su semejanza y",
            "restituídos a la comunión de los ángeles ministradores, a la armonía",
            "y comunión del Padre y del Hijo. [23]",
            "1Colosenses2:3.",
            "2Job14:4.",
            "3Romanos8:7.",
            "4Juan3:3.",
            "51Corintios2:14.",
            "6Juan3:7.",
            "7Juan1:4(V.Valera).",
            "8Hechos4:12.",
            "9Romanos7:16,12,14.",
            "10Romanos7:24.",
            "11Juan1:29."
        ]
    },
    {
        "page": 20,
        "content": [
            "16 ElCaminoaCristo",
            "12Juan1:51.",
            "13Santiago1:17.",
            "14Juan14:6."
        ]
    },
    {
        "page": 21,
        "content": [
            "Capítulo 3—Un poder misterioso que convence",
            "¿Como se justificará el hombre con Dios? ¿Cómo se hará justo",
            "el pecador? Sólo por intermedio de Cristo podemos ser puestos en",
            "armoníaconDiosyconlasantidad; pero¿cómodebemosiraCristo?",
            "Muchos formulan hoy la misma pregunta que hizo la multitud el",
            "día de Pentecostés, cuando, convencida de pecado, exclamó: “¿Qué",
            "haremos?” La primera palabra de la contestación del apóstol Pedro",
            "fué: “Arrepentíos.” Poco después, en otra ocasión, dijo: “Arrepentíos",
            "pues, y volveos a Dios; para que sean borrados vuestros pecados.”1",
            "El arrepentimiento comprende tristeza por el pecado y abandono",
            "del mismo. No renunciamos al pecado a menos que veamos su",
            "pecaminosidad. Mientras no lo repudiemos de corazón, no habrá",
            "cambio real en nuestra vida.",
            "Muchos no entienden la naturaleza verdadera del arrepentimien-",
            "to. Muchas personas se entristecen por haber pecado, y aun se re-",
            "forman exteriormente, porque temen que su mala vida les acarree",
            "sufrimientos. Pero esto no es arrepentimiento en el sentido bíbli-",
            "co. Lamentan el dolor más bien que el pecado. Tal fué el pesar de",
            "Esaú cuando vió que había perdido su primogenitura para siempre.",
            "Balaam, aterrorizado por el ángel que estaba en su camino con la [24]",
            "espada desenvainada, reconoció su culpa porque temía perder la",
            "vida, mas no experimentó un sincero arrepentimiento del pecado; no",
            "cambió de propósito ni aborreció el mal. Judas Iscariote, después de",
            "traicionar a su Señor, exclamó: “¡He pecado entregando la sangre",
            "inocente!”2",
            "Esta confesión fué arrancada a su alma culpable por un tremendo",
            "sentimiento de condenación y una pavorosa expectación de juicio.",
            "Las consecuencias que habría de cosechar le llenaban de terror,",
            "pero no experimentó profundo quebrantamiento de corazón ni dolor",
            "en su alma por haber traicionado al Hijo inmaculado de Dios y",
            "negado al Santo de Israel. Cuando el faraón de Egipto sufría bajo",
            "los juicios de Dios, reconocía su pecado a fin de escapar al castigo,",
            "pero volvía a desafiar al Cielo tan pronto como cesaban las plagas.",
            "17"
        ]
    },
    {
        "page": 22,
        "content": [
            "18 ElCaminoaCristo",
            "Todos los mencionados lamentaban los resultados del pecado, pero",
            "no experimentaban pesar por el pecado mismo.",
            "Pero cuando el corazón cede a la influencia del Espíritu de Dios,",
            "laconcienciasevivificayelpecadordisciernealgodelaprofundidad",
            "y santidad de la sagrada ley de Dios, fundamento de su gobierno",
            "en los cielos y en la tierra. “La Luz verdadera, que alumbra a todo",
            "hombre que viene a este mundo,”3 ilumina las cámaras secretas",
            "del alma, y quedan reveladas las cosas ocultas. La convicción se",
            "posesiona de la mente y del corazón. El pecador reconoce entonces",
            "la justicia de Jehová, y siente terror de aparecer en su iniquidad e",
            "impureza delante del que escudriña los corazones. Ve el amor de",
            "Dios, la belleza de la santidad y el gozo de la pureza. Ansía ser",
            "[25] purificado y restituido a la comunión del cielo.",
            "La oración de David después de su caída ilustra la naturaleza",
            "del verdadero dolor por el pecado. Su arrepentimiento fué sincero",
            "y profundo. No se esforzó él por atenuar su culpa y su oración no",
            "fué inspirada por el deseo de escapar al juicio que le amenazaba.",
            "David veía la enormidad de su transgresión y la contaminación de su",
            "alma; aborrecía su pecado. No sólo pidió perdón, sino también que",
            "su corazón fuese purificado. Anhelaba el gozo de la santidad y ser",
            "restituido a la armonía y comunión con Dios. Este era el lenguaje de",
            "su alma:",
            "“¡Bienaventurado aquel cuya transgresión ha sido perdonada,",
            "y cubierto su pecado!",
            "¡Bienaventurado el hombre a quien Jehová no atribuye la iniqui-",
            "dad,",
            "y en cuyo espíritu no hay engaño!”4",
            "“¡Apiádate de mí, oh Dios, conforme a tu misericordia;",
            "conforme a la muchedumbre de tus piedades borra mis trans-",
            "gresiones! ...",
            "Porque yo reconozco mis transgresiones,",
            "y mi pecado está siempre delante de mí. ...",
            "¡Purifícame con hisopo, y seré limpio;",
            "lávame, y quedaré más blanco que la nieve! ...",
            "¡Crea en mí, oh Dios, un corazón limpio,",
            "y renueva un espíritu recto dentro de mí!",
            "¡No me eches de tu presencia,"
        ]
    },
    {
        "page": 23,
        "content": [
            "Unpodermisteriosoqueconvence 19",
            "y no me quites tu santo Espíritu!",
            "¡Restitúyeme el gozo de tu salvación,",
            "y el Espíritu de gracia me sustente! ...",
            "¡Líbrame del delito de sangre, oh Dios,",
            "el Dios de mi salvación!",
            "¡cante mi lengua tu justicia!”5",
            "Sentir un arrepentimiento como éste es algo que supera nuestro",
            "propio poder; se lo obtiene únicamente de Cristo, quien ascendió a",
            "lo alto y dió dones a los hombres.",
            "Precisamenteenestepuntoesdondemuchosyerran,yporellono",
            "reciben la ayuda que Cristo quiere darles. Piensan que no pueden ir a [26]",
            "Cristo a menos que se arrepientan primero, y que el arrepentimiento",
            "los prepara para que sus pecados les sean perdonados. Es verdad",
            "que el arrepentimiento precede al perdón de los pecados; porque",
            "es únicamente el corazón quebrantado y contrito el que siente la",
            "necesidad de un Salvador; pero para poder ir al Señor Jesús, ¿debe",
            "el pecador esperar hasta que se haya arrepentido? ¿Debe hacerse del",
            "arrepentimiento un obstáculo entre el pecador y el Salvador?",
            "La Sagrada Escritura no enseña que el pecador deba arrepentirse",
            "antes de poder aceptar la invitación de Cristo: “¡Venid a mí todos los",
            "que estáis cansados y agobiados, y yo os daré descanso!”6 La virtud",
            "proveniente de Cristo es la que nos induce a un arrepentimiento",
            "genuino. El apóstol Pedro presentó el asunto de una manera muy",
            "clara cuando dijo a los israelitas: “A éste, Dios le ensalzó con su",
            "diestra para ser Príncipe y Salvador, a fin de dar arrepentimiento a",
            "Israel, y remisión de pecados.”7 Tan imposible es arrepentirse si el",
            "Espíritu de Cristo no despierta la conciencia como lo es obtener el",
            "perdón sin Cristo.",
            "El es la fuente de todo buen impulso. Es el único que puede",
            "implantar en el corazón enemistad contra el pecado. Todo deseo de",
            "verdad y pureza, toda convicción de nuestra propia pecaminosidad",
            "evidencian que su Espíritu está obrando en nuestro corazón.",
            "Jesús dijo: “Yo, si fuere levantado en alto de sobre la tierra, a",
            "todos los atraeré a mí mismo.”8 Cristo debe ser revelado al pecador",
            "como el Salvador que murió por los pecados del mundo; y mientras",
            "contemplamos al Cordero de Dios sobre la cruz del Calvario, el",
            "misterio de la redención comienza a revelarse a nuestra mente y [27]"
        ]
    },
    {
        "page": 24,
        "content": [
            "20 ElCaminoaCristo",
            "la bondad de Dios nos guía al arrepentimiento. Al morir por los",
            "pecadores,Cristomanifestóunamorincomprensible; yamedidaque",
            "el pecador lo contempla, este amor enternece el corazón, impresiona",
            "la mente e inspira contrición al alma.",
            "Es verdad que a veces los hombres se avergüenzan de sus cami-",
            "nos pecaminosos y abandonan algunos de sus malos hábitos antes",
            "de darse cuenta de que son atraídos a Cristo. Pero siempre que,",
            "animados de un sincero deseo de hacer el bien, hacen un esfuerzo",
            "por reformarse, es el poder de Cristo el que los está atrayendo. Una",
            "influencia de la cual no se dan cuenta obra sobre su alma, su con-",
            "ciencia se vivifica y su conducta externa se enmienda. Y cuando",
            "Cristo los induce a mirar su cruz y a contemplar a Aquel que fué",
            "traspasado por sus pecados, el mandamiento se graba en su concien-",
            "cia. Les es revelada la maldad de su vida, el pecado profundamente",
            "arraigado en su alma. Comienzan a entender algo de la justicia de",
            "Cristo, y exclaman: “¿Qué es el pecado, para que haya exigido tal",
            "sacrificio por la redención de su víctima? ¿Fueron necesarios todo",
            "este amor, todo este sufrimiento, toda esta humillación, para que no",
            "pereciéramos, sino que tuviésemos vida eterna?”",
            "El pecador puede resistir a este amor, puede rehusar ser atraído",
            "a Cristo; pero si no se resiste, será atraído a Jesús; el conocimiento",
            "del plan de la salvación le guiará al pie de la cruz, arrepentido de",
            "sus pecados, los cuales causaron los sufrimientos del amado Hijo de",
            "Dios.",
            "La misma Inteligencia divina que obra en las cosas de la natura-",
            "[28] leza habla al corazón de los hombres, y crea en él un deseo indecible",
            "de algo que no tienen. Las cosas del mundo no pueden satisfacer su",
            "ansia. El Espíritu de Dios les suplica que busquen las únicas cosas",
            "que pueden dar paz y descanso: la gracia de Cristo y el gozo de",
            "la santidad. Por medio de influencias visibles e invisibles, nuestro",
            "Salvador está constantemente obrando para atraer el corazón de los",
            "hombres y llevarlos de los vanos placeres del pecado a las bendi-",
            "ciones infinitas que pueden obtener de El. A todas esas almas que",
            "procuran vanamente beber en las cisternas rotas de este mundo, se",
            "dirige el mensaje divino: “El que tiene sed, ¡venga! ¡y el que quiera,",
            "tome del agua de la vida, de balde!”9",
            "Vosotros, en cuyo corazón existe el anhelo de algo mejor que",
            "cuanto este mundo pueda dar,reconoceden este deseo la vozde Dios"
        ]
    },
    {
        "page": 25,
        "content": [
            "Unpodermisteriosoqueconvence 21",
            "que habla a vuestra alma. Pedidle que os dé arrepentimiento, que os",
            "revele a Cristo en su amorinfinito y en su pureza absoluta. En la vida",
            "del Salvador, fueron perfectamente ejemplificados los principios de",
            "laleydeDios: elamoraDiosyalhombre. Labenevolenciayelamor",
            "desinteresado fueron la vida de su alma. Cuando contemplamos al",
            "Redentor, y su luz nos inunda, es cuando vemos la pecaminosidad",
            "de nuestro corazón.",
            "Como Nicodemo, podemos lisonjearnos de que nuestra vida ha",
            "sido íntegra, de que nuestro carácter moral es correcto, y pensar que",
            "no necesitamos humillar nuestro corazón delante de Dios como el",
            "pecadorcomún; perocuandolaluzdeCristoresplandezcaen nuestra",
            "alma, veremos cuán impuros somos; discerniremos el egoísmo de",
            "nuestros motivos y la enemistad contra Dios, que han manchado",
            "todos los actos de nuestra vida. Entonces conoceremos que nuestra [29]",
            "propia justicia es en verdad como trapos de inmundicia y que sola-",
            "mente la sangre de Cristo puede limpiarnos de la contaminación del",
            "pecado y renovar nuestro corazón a la semejanza del Señor.",
            "Un rayo de la gloria de Dios, una vislumbre de la pureza de",
            "Cristo, que penetre en el alma, hace dolorosamente visible toda",
            "mancha de pecado, y descubre la deformidad y los defectos del",
            "carácter humano. Hace patentes los deseos profanos, la incredulidad",
            "del corazón y la impureza de los labios. Los actos de deslealtad por",
            "los cuales el pecador anula la ley de Dios quedan expuestos a su",
            "vista,ysu espíritu se aflige yse oprime bajo la influencia escrutadora",
            "del Espíritu de Dios. En presencia del carácter puro y sin mancha de",
            "Cristo, el transgresor se aborrece a sí mismo.",
            "Cuando el profeta Daniel contempló la gloria que rodeaba al",
            "mensajero celestial que se le había enviado, se sintió abrumado por",
            "su propia debilidad e imperfección. Describiendo el efecto de la",
            "maravillosa escena, relató: “No quedó en mí esfuerzo, y mi lozanía",
            "se me demudó en palidez de muerte, y no retuve fuerza alguna.”10",
            "El alma así conmovida odiará su egoísmo y amor propio, y mediante",
            "la justicia de Cristo buscará la pureza de corazón que armoniza con",
            "la ley de Dios y con el carácter de Cristo.",
            "ElapóstolPablodiceque“encuantoajusticiaquehayaenlaley,”",
            "es decir, en lo referente a las obras externas, era “irreprensible,”11",
            "pero cuando discernió el carácter espiritual de la ley, se reconoció",
            "pecador. Juzgado por la letra de la ley como los hombres la aplican a"
        ]
    },
    {
        "page": 26,
        "content": [
            "22 ElCaminoaCristo",
            "[30] la vida externa, él se había abstenido de pecar; pero cuando miró en",
            "la profundidadde los santos preceptos,y se vió como Dios le veía,se",
            "humilló profundamente y confesó así su culpabilidad: “Y yo aparte",
            "de la ley vivía en un tiempo: mas cuando vino el mandamiento,",
            "revivió el pecado, y yo morí.”12 Cuando vió la naturaleza espiritual",
            "de la ley, se le mostró el pecado en todo su horror, y su estimación",
            "propia se desvaneció.",
            "No todos los pecados son de igual magnitud delante de Dios;",
            "hay diferencia de pecados a su juicio, como la hay a juicio de los",
            "hombres. Sin embargo, aunque este o aquel acto malo pueda parecer",
            "trivial a los ojos de los hombres, ningún pecado es pequeño a la vista",
            "de Dios. El juicio de los hombres es parcial e imperfecto; mas Dios",
            "ve todas las cosas como son realmente. Al borracho se le desprecia y",
            "seledicequesupecadoleexcluirádelcielo,mientrasquedemasiado",
            "a menudo el orgullo, el egoísmo y la codicia no son reprendidos. Sin",
            "embargo, son pecados que ofenden en forma especial a Dios, porque",
            "contrarían la benevolencia de su carácter, ese amor abnegado que",
            "es la misma atmósfera del universo que no ha caído. El que comete",
            "alguno de los pecados más groseros puede avergonzarse y sentir",
            "su pobreza y necesidad de la gracia de Cristo; pero el orgulloso no",
            "siente necesidad alguna y así cierra su corazón a Cristo y se priva de",
            "las infinitas bendiciones que El vino a derramar.",
            "El pobre publicano que oraba diciendo: “¡Dios, ten misericordia",
            "de mí, pecador!”13 se consideraba como un hombre muy malvado, y",
            "así le veían los demás; pero él sentía su necesidad, y con su carga de",
            "pecado y vergüenza se presentó a Dios e imploró su misericordia.",
            "[31] Su corazón estaba abierto para que el Espíritu de Dios hiciese en",
            "él su obra de gracia y le libertase del poder del pecado. La oración",
            "jactanciosaypresuntuosadelfariseodemostróquesu corazón estaba",
            "cerrado a la influencia del Espíritu Santo. Por estar lejos de Dios, no",
            "tenía idea de su propia corrupción, que contrastaba con la perfección",
            "de la santidad divina. No sentía necesidad alguna y nada recibió.",
            "Si percibís vuestra condición pecaminosa, no aguardéis hasta",
            "haceros mejores a vosotros mismos. ¡Cuántos hay que piensan que",
            "no son bastante buenos para ir a Cristo! ¿Esperáis haceros mejores",
            "por vuestros propios esfuerzos? “¿Mudará el negro su pellejo, y el",
            "leopardo sus manchas? Así también podréis vosotros hacer bien,",
            "estando habituados a hacer mal.”14 Únicamente en Dios hay ayuda"
        ]
    },
    {
        "page": 27,
        "content": [
            "Unpodermisteriosoqueconvence 23",
            "para nosotros. No debemos permanecer en espera de persuasiones",
            "más fuertes, de mejores oportunidades, o de tener un carácter más",
            "santo. Nada podemos hacer por nosotros mismos. Debemos ir a",
            "Cristo tales como somos.",
            "PeronadieseengañeasímismopensandoqueDios,ensugrande",
            "amor y misericordia, salvará aun a los que rechazan su gracia. La",
            "excesiva corrupción del pecado puede medirse tan sólo a la luz de la",
            "cruz. Cuando los hombres insisten en que Dios es demasiado bueno",
            "para desechar al pecador, miren al Calvario. Si Cristo cargó con la",
            "culpa del desobediente y sufrió en lugar del pecador, fué porque",
            "no había otra manera en que el hombre pudiera salvarse, porque",
            "sin ese sacrificio era imposible que la familia humana escapase del",
            "poder contaminador del pecado y fuese restituída a la comunión",
            "con seres santos, era imposible que volviese a participar de la vida",
            "espiritual. El amor, los sufrimientos y la muerte del Hijo de Dios, [32]",
            "todo atestigua la terrible enormidad del pecado y prueba que no hay",
            "modo de escapar de su poder ni esperanza de una vida superior, sino",
            "mediante la sumisión del alma a Cristo.",
            "Algunas veces los impenitentes se excusan diciendo de los que",
            "profesan ser cristianos: “Soy tan bueno como ellos. No son más",
            "abnegados, sobrios ni circunspectos en su conducta que yo. Les",
            "gustan los placeres y la complacencia propia tanto como a mí.” Así",
            "hacen de las faltas ajenas una excusa para descuidar su deber. Pero",
            "lospecadosylasfaltasdeotrosnodisculpananadie,porqueelSeñor",
            "no nos ha dado un modelo humano sujeto a errar. El inmaculado",
            "Hijo de Dios es quien nos ha sido dado como ejemplo, y los que",
            "se quejan de la mala conducta de quienes profesan ser creyentes",
            "deberían presentar una vida mejor y ejemplos más nobles. Si tienen",
            "un concepto tan alto de lo que un cristiano debe ser, ¿no es su",
            "pecadotantomayor?Sabenloqueescorrecto,ysinembargorehusan",
            "hacerlo.",
            "Tened cuidado con las dilaciones. No posterguéis la obra de",
            "abandonar vuestros pecados y buscar la pureza del corazón por",
            "medio del Señor Jesús. En esto es donde miles y miles han errado",
            "a costa de su perdición eterna. No insistiré aquí en la brevedad e",
            "incertidumbre de la vida; pero se corre un terrible peligro, que no",
            "se comprende lo suficiente, cuando se posterga el acto de ceder a la",
            "voz suplicante del Santo Espíritu de Dios y se prefiere vivir en el"
        ]
    },
    {
        "page": 28,
        "content": [
            "24 ElCaminoaCristo",
            "pecado, porque tal demora consiste realmente en esto. No se puede",
            "continuar en el pecado, por pequeño que se lo considere, sin correr",
            "el riesgo de una pérdida infinita. Lo que no venzamos nos vencerá a",
            "[33] nosotros y nos destruirá.",
            "Adán y Eva se convencieron de que de un acto tan ínfimo como",
            "el de comer la fruta prohibida no podrían resultar consecuencias tan",
            "terribles como las que Dios había anunciado. Pero ese acto pequeño",
            "era una transgresión de la ley santa e inmutable de Dios y separó",
            "de éste al hombre y abrió las compuertas por las cuales se volcaron",
            "sobre nuestro mundo la muerte y desgracias innumerables: y como",
            "consecuencia de la desobediencia del hombre, siglo tras siglo ha",
            "subido de nuestra tierra un continuo lamento de aflicción y a una",
            "la creación gime bajo la carga terrible del dolor. El cielo mismo ha",
            "sentidolosefectosdelarebelióndelhombrecontraDios. ElCalvario",
            "sedestacacomoun recuerdodelsacrificioasombrosoqueserequirió",
            "para expiar la transgresión de la ley divina. No consideremos, pues,",
            "el pecado como cosa trivial.",
            "Toda transgresión, todo descuido o rechazamiento de la gracia",
            "de Cristo, obra indirectamente sobre nosotros; endurece el corazón,",
            "deprava la voluntad, entorpece el entendimiento, y no sólo os vuelve",
            "menos inclinados a ceder, sino también menos capaces de oír las",
            "tiernas súplicas del Espíritu de Dios.",
            "Muchos están apaciguando su conciencia inquieta con el pensa-",
            "miento de que pueden cambiar su mala conducta cuando quieran; de",
            "que pueden tratar con ligereza las invitaciones de la misericordia y,",
            "sin embargo, seguir sintiendo las impresiones de ella. Piensan que",
            "después de menospreciar al Espíritu de gracia, después de echar su",
            "influencia del lado de Satanás, en un momento de extrema nece-",
            "sidad pueden cambiar su modo de proceder. Pero esto no se logra",
            "tan fácilmente. La experiencia y la educación de una vida entera",
            "[34] han amoldado de tal manera el carácter, que pocos desean después",
            "recibir la imagen de Jesús.",
            "Un solo rasgo malo en el carácter, un solo deseo pecaminoso,",
            "persistentemente albergado, neutraliza con el tiempo todo el poder",
            "del Evangelio. Cada vez que uno cede al pecado, se fortalece la",
            "aversión delalma hacia Dios. Elhombre que manifiesta un descreído",
            "atrevimiento o una estólida indiferencia hacia la verdad, no está",
            "sino segando la cosecha de su propia siembra. En toda la Escritura"
        ]
    },
    {
        "page": 29,
        "content": [
            "Unpodermisteriosoqueconvence 25",
            "no hay amonestación más terrible contra el hábito de jugar con el",
            "mal que estas palabras del sabio: “Prenderán al impío sus propias",
            "iniquidades.”15",
            "Cristo está listo para libertarnos del pecado, pero no fuerza la",
            "voluntad; y si ésta, por la persistencia en la transgresión, se inclina",
            "por completo al mal, y no deseamos ser libres ni queremos aceptar la",
            "gracia de Cristo, ¿qué más puede El hacer? Al rechazar deliberada-",
            "mente su amor, hemos labrado nuestra propia destrucción. “¡He aquí",
            "ahora es el tiempo acepto! ¡he aquí ahora es el día de salvación!”16",
            "“¡Hoy, si oyereis su voz, no endurezcáis vuestros corazones!”17",
            "“El hombre ve lo que aparece, mas el Señor ve el corazón,”18",
            "el corazón humano con sus encontradas emociones de gozo y de",
            "tristeza, el extraviado y caprichoso corazón, morada de tanta impu-",
            "reza y engaño. El Señor conoce sus motivos, sus mismos intentos y",
            "designios. Id a El con vuestra alma manchada tal cual está. Como",
            "el salmista, abrid sus cámaras al ojo que todo lo ve, exclamando:",
            "“¡Escudríñame, oh Dios, y conoce mi corazón: ensáyame, y conoce",
            "mis pensamientos; y ve si hay en mí algún camino malo, y guíame",
            "en el camino eterno!”19 [35]",
            "Muchos aceptan una religión intelectual, una forma de santidad,",
            "sin que el corazón esté limpio. Sea vuestra oración: “¡Crea en mí,",
            "oh Dios, un corazón limpio, y renueva un espíritu recto dentro de",
            "mí!”20 Sed leales con vuestra propia alma. Sed tan diligentes, tan",
            "persistentes, como lo seríais si vuestra vida mortal estuviese en",
            "peligro. Este es un asunto que debe decidirse entre Dios y vuestra",
            "alma, y es una decisión para la eternidad. Una esperanza supuesta,",
            "que no sea más que esto, llegará a ser vuestra ruina.",
            "Estudiad la Palabra de Dios con oración. Ella os presenta, en",
            "la ley de Dios y en la vida de Cristo, los grandes principios de la",
            "santidad, “sin la cual nadie verá al Señor.”21 Convence de pecado;",
            "revela plenamente el camino de la salvación. Prestadle atención",
            "como a la voz de Dios hablando a vuestra alma.",
            "Cuando veáis la enormidad del pecado, cuando os veáis como",
            "sois en realidad, no os entreguéis a la desesperación, pues a los peca-",
            "dores es a quienes Cristo vino a salvar. No tenemos que reconciliar a",
            "Dios con nosotros, sino que—¡oh maravilloso amor!—“Dios estaba",
            "en Cristo, reconciliando consigo mismo al mundo.”22 Por su tierno",
            "amor está atrayendo a sí los corazones de sus hijos errantes. Ningún"
        ]
    },
    {
        "page": 30,
        "content": [
            "26 ElCaminoaCristo",
            "padre según la carne podría ser tan paciente con las faltas y los",
            "yerros de sus hijos, como lo es Dios con aquellos a quienes trata de",
            "salvar. Nadie podría argüir más tiernamente con el pecador. Jamás",
            "enunciaron los labios humanos invitaciones más tiernas que las diri-",
            "gidas por El al extraviado. Todas sus promesas, sus amonestaciones,",
            "no son sino la expresión de su amor inefable.",
            "[36] Cuando Satanás acude a decirte que eres un gran pecador, alza",
            "los ojos a tu Redentor y habla de sus méritos. Lo que te ayudará será",
            "mirar su luz. Reconoce tu pecado, pero di al enemigo que “Cristo",
            "Jesús vino al mundo para salvar a los pecadores,”23 y que puedes ser",
            "salvo por su incomparable amor. El Señor Jesús hizo una pregunta",
            "a Simón con respecto a dos deudores. El primero debía a su señor",
            "una suma pequeña y el otro una muy grande; pero él perdonó a",
            "ambos, y Cristo preguntó a Simón cuál deudor amaría más a su",
            "señor. Simón contestó: “Aquel a quien más perdonó.”24 Hemos sido",
            "grandes deudores, pero Cristo murió para que fuésemos perdonados.",
            "Los méritos de su sacrificio son suficientes parapresentarlos alPadre",
            "en nuestro favor. Aquellos a quienes ha perdonado más le amarán",
            "más, y estarán más cerca de su trono para alabarle por su grande",
            "amor y su sacrificio infinito. Cuanto más plenamente comprendemos",
            "el amor de Dios, mejor nos percatamos de la pecaminosidad del",
            "pecado. Cuando vemos cuán larga es la cadena que se nos arrojó",
            "para rescatarnos, cuando entendemos algo del sacrificio infinito que",
            "Cristo hizo en nuestro favor, nuestro corazón se derrite de ternura y",
            "[37] contrición.",
            "1Hechos2:38;3:19.",
            "2Mateo27:4(V.Valera).",
            "3Juan1:9(V.Valera).",
            "4Salmos32:1,2.",
            "5Salmos51:1-14.",
            "6Mateo11:28.",
            "7Hechos5:31.",
            "8Juan12:32.",
            "9Apocalipsis22:17.",
            "10Daniel10:8.",
            "11Filipenses3:6.",
            "12Romanos7:9.",
            "13Lucas18:13.",
            "14Jeremías13:23(V.Valera)."
        ]
    },
    {
        "page": 31,
        "content": [
            "Unpodermisteriosoqueconvence 27",
            "15Proverbios5:22(V.Valera).",
            "162Corintios6:2.",
            "17Hebreos3:7,8.",
            "181Samuel16:7(V.deScio).",
            "19Salmos139:23,24.",
            "20Salmos51:10.",
            "21Hebreos12:14.",
            "222Corintios5:19.",
            "231Timoteo1:15.",
            "24Lucas7:43."
        ]
    },
    {
        "page": 32,
        "content": [
            "Capítulo 4—Para obtener la paz interior",
            "“El que encubre sus transgresiones, no prosperará; mas quien las",
            "confiese y las abandone, alcanzará misericordia.”1 Las condiciones",
            "indicadas para obtener la misericordia de Dios son sencillas, justas y",
            "razonables. El Señor no nos exige que hagamos alguna cosa penosa",
            "para obtener el perdón de nuestros pecados. No necesitamos hacer",
            "largas y cansadoras peregrinaciones, ni ejecutar duras penitencias,",
            "para encomendar nuestras almas al Dios de los cielos o para expiar",
            "nuestras transgresiones, sino que todo aquel que confiese su pecado",
            "y se aparte de él alcanzará misericordia.",
            "El apóstol dice: “Confesad pues vuestros pecados los unos a",
            "los otros, y orad los unos por los otros, para que seáis sanados.”2",
            "Confesadvuestros pecados a Dios,elúnico que puede perdonarlos,y",
            "vuestras faltas unos a otros. Si has dado motivo de ofensa a tu amigo",
            "o vecino, debes reconocer tu falta, y es su deber perdonarte con",
            "buena voluntad. Debes entonces buscar el perdón de Dios, porque",
            "el hermano a quien ofendiste pertenece a Dios, y al perjudicarle",
            "pecaste contra su Creador y Redentor. El caso es presentado al único",
            "y verdadero Mediador, nuestro gran Sumo Sacerdote, que “ha sido",
            "tentado en todo punto, así como nosotros, mas sin pecado,” quien",
            "puede “compadecerse de nuestras flaquezas”3 y limpiarnos de toda",
            "[38] mancha de pecado.",
            "Los que no han humillado su alma delante de Dios reconocien-",
            "do su culpa, no han cumplido todavía la primera condición de la",
            "aceptación. Si no hemos experimentado ese arrepentimiento del cual",
            "nadie debe arrepentirse, y no hemos confesado nuestros pecados",
            "con verdadera humillación del alma y quebrantamiento del espíritu,",
            "aborreciendo nuestra iniquidad, no hemos buscado verdaderamente",
            "el perdón de nuestros pecados; y si nunca lo hemos buscado, no",
            "hemos encontrado la paz de Dios. La única razón por la cual no ob-",
            "tenemos la remisión de nuestros pecados pasados es que no estamos",
            "dispuestos a humillar nuestro corazón ni a cumplir las condiciones",
            "que impone la Palabra de verdad. Se nos dan instrucciones explí-",
            "28"
        ]
    },
    {
        "page": 33,
        "content": [
            "Paraobtenerlapazinterior 29",
            "citas tocante a este asunto. La confesión de nuestros pecados, ya",
            "sea pública o privada, debe ser de corazón y voluntaria. No debe ser",
            "arrancada al pecador. No debe hacerse de un modo ligero y descui-",
            "dado o exigirse de aquellos que no tienen una comprensión real del",
            "carácter aborrecible del pecado. La confesión que brota de lo íntimo",
            "del alma sube al Dios de piedad infinita. El salmista dice: “Cercano",
            "está Jehová a los quebrantados de corazón, y salva a los de espíritu",
            "contrito.”4",
            "La verdadera confesión es siempre de un carácter específico y",
            "reconoce pecados particulares. Pueden ser de tal naturaleza que sólo",
            "puedan presentarse delante de Dios. Pueden ser males que deban",
            "confesarse individualmente a los que hayan sufrido daño por ellos;",
            "pueden ser de un carácter público, y en ese caso deberán confesarse",
            "públicamente. Pero toda confesión debe hacerse definida y directa,",
            "para reconocer en forma definida los pecados de los que uno sea",
            "culpable. [39]",
            "En los días de Samuel los israelitas se alejaron de Dios. Estaban",
            "sufriendo las consecuencias del pecado,pues habían perdido su fe en",
            "Dios, el discernimiento de su poder y de su sabiduría para gobernar",
            "a la nación,y no confiaban en la capacidad del Señor para defender y",
            "vindicar su causa. Se apartaron del gran Gobernante del universo, y",
            "desearon ser gobernados como las naciones que los rodeaban. Antes",
            "de encontrar paz hicieron esta confesión explícita: “Porque a todos",
            "nuestros pecados hemos añadido esta maldad de pedir para nosotros",
            "un rey.”5 Tenían que confesar el preciso pecado del cual se habían",
            "hecho culpables. Su ingratitud oprimía sus almas y los separaba de",
            "Dios.",
            "La confesión no es aceptable para Dios si no va acompañada",
            "por un arrepentimiento sincero y una reforma. Debe haber cambios",
            "decididos en la vida; todo lo que ofenda a Dios debe dejarse. Tal será",
            "el resultado de una verdadera tristeza por el pecado. Se nos presenta",
            "claramente lo que tenemos que hacer de nuestra parte: “¡Lavaos,",
            "limpiaos; apartad la maldad de vuestras obras de delante de mis ojos;",
            "cesad de hacer lo malo; aprended a hacer lo bueno; buscad lo justo;",
            "socorred al oprimido; mantened el derecho del huérfano,defended la",
            "causa de la viuda.”6 “Si el inicuo devolviere la prenda, restituyere lo",
            "robado,yanduviereenlosestatutosdelavida,sincometeriniquidad,",
            "ciertamente vivirá; no morirá.”7 El apóstol Pablo dice, hablando de"
        ]
    },
    {
        "page": 34,
        "content": [
            "30 ElCaminoaCristo",
            "la obra del arrepentimiento: “El que fuisteis entristecidos según",
            "Dios, ¡qué solícito cuidado obró en vosotros! y ¡qué defensa de",
            "vosotros mismos! y ¡qué indignación! ... y ¡qué celo! y ¡qué justicia",
            "[40] vengativa! En todo os habéis mostrado puros en este asunto!”8",
            "Una vez que el pecado amortiguó la percepción moral, el que",
            "obra mal no discierne los defectos de su carácter ni comprende",
            "la enormidad del mal que ha cometido; y a menos que ceda al",
            "poder convincente del Espíritu Santo permanecerá parcialmente",
            "ciego con respecto a su pecado. Sus confesiones no son sinceras ni",
            "provienen del corazón. Cada vez que reconoce su maldad añade una",
            "disculpa de su conducta al declarar que si no hubiese sido por ciertas",
            "circunstancias no habría hecho esto o aquello que se le reprocha.",
            "Después que Adán y Eva hubieron comido de la fruta prohibida,",
            "los embargó un sentimiento de vergüenza y terror. Al principio,",
            "sólo pensaban en cómo podrían excusar su pecado y escapar a la",
            "temida sentencia de muerte. Cuando el Señor les habló tocante a su",
            "pecado, Adán respondió echando la culpa en parte a Dios y en parte",
            "a su compañera: “La mujer que pusiste aquí conmigo me dió del",
            "árbol, y comí.” La mujer echó la culpa a la serpiente, diciendo: “La",
            "serpiente me engañó, y comí.”9 ¿Por qué hiciste la serpiente? ¿Por",
            "qué le permitiste que entrase en el Edén? Esas eran las preguntas",
            "implicadas en la excusa que dió por su pecado, y de este modo",
            "hacía a Dios responsable de su caída. El espíritu de justificación",
            "propia tuvo su origen en el padre de la mentira, y lo han manifestado",
            "todos los hijos e hijas de Adán. Las confesiones de esta clase no",
            "son inspiradas por el Espíritu divino, y no serán aceptables para",
            "Dios. El arrepentimiento verdadero induce al hombre a reconocer su",
            "propia maldad, sin engaño ni hipocresía. Como el pobre publicano",
            "que no osaba ni aun alzar los ojos al cielo, exclamará: “Dios, ten",
            "[41] misericordia de mí, pecador,” y los que reconozcan así su iniquidad",
            "serán justificados, porque el Señor Jesús presentará su sangre en",
            "favor del alma arrepentida.",
            "Los ejemplos de arrepentimiento y humillación genuinos que da",
            "la Palabra de Dios revelan un espíritu de confesión que no busca",
            "excusas por el pecado ni intenta su justificación propia. El apóstol",
            "Pablo no procuraba defenderse, sino que pintaba su pecado con",
            "sus colores más obscuros y no intentaba atenuar su culpa. Dijo:",
            "“Lo cual también hice en Jerusalem, encerrando yo mismo en la"
        ]
    },
    {
        "page": 35,
        "content": [
            "Paraobtenerlapazinterior 31",
            "cárcel a muchos de los santos, habiendo recibido autorización de",
            "parte de los jefes de los sacerdotes; y cuando se les daba muerte,",
            "yo echaba mi voto contra ellos. Y castigándolos muchas veces, por",
            "todas las sinagogas,les hacía fuerza para que blasfemasen; y estando",
            "sobremanera enfurecido contra ellos, iba en persecución de ellos",
            "hasta las ciudades extranjeras.”10 Sin vacilar declaró: “Cristo Jesús",
            "vino al mundo para salvar a los pecadores; de los cuales yo soy el",
            "primero.”11",
            "El corazón humilde y quebrantado, enternecido por el arrepen-",
            "timiento genuino, apreciará algo del amor de Dios y del costo del",
            "Calvario; y como el hijo se confiesa a un padre amoroso, así pre-",
            "sentará el que esté verdaderamente arrepentido todos sus pecados",
            "delante de Dios. Y está escrito: “Si confesamos nuestros pecados, él",
            "es fiel y justo para perdonarnos nuestros pecados, y limpiarnos de",
            "toda iniquidad.”12 [42]",
            "1Proverbios28:13. [43]",
            "2Santiago5:16.",
            "3Hebreos4:15.",
            "4Salmos34:18.",
            "51Samuel12:19.",
            "6Isaías1:16,17.",
            "7Ezequiel33:15.",
            "82Corintios7:11.",
            "9Génesis3:12,13.",
            "10Hechos26:10,11.",
            "111Timoteo1:15.",
            "121Juan1:9."
        ]
    },
    {
        "page": 36,
        "content": [
            "Capítulo 5—La consagración",
            "La promesa de Dios es: “Me buscaréis y me hallaréis cuando me",
            "buscareis de todo vuestro corazón.”1",
            "Debemos dar a Dios todo el corazón, o no se realizará el cambio",
            "que se ha de efectuar en nosotros, por el cual hemos de ser trans-",
            "formados conforme a la semejanza divina. Por naturaleza estamos",
            "enemistados con Dios. El Espíritu Santo describe nuestra condición",
            "en palabras como éstas: “Muertos en las transgresiones y los peca-",
            "dos,”2 “la cabeza toda está ya enferma,el corazón todo desfallecido,”",
            "“no queda ya en él cosa sana.”3 Nos sujetan firmemente los lazos de",
            "Satanás, “por el cual” hemos “sido apresados, para hacer su volun-",
            "tad.”4 Dios quiere sanarnos y libertarnos. Pero como esto exige una",
            "transformación completa y la renovación de toda nuestra naturaleza,",
            "debemos entregarnos a El completamente.",
            "La guerra contra nosotros mismos es la batalla más grande que",
            "jamás se haya reñido. El rendirse a sí mismo, entregando todo a",
            "la voluntad de Dios, requiere una lucha; mas para que el alma sea",
            "renovada en santidad, debe someterse antes a Dios.",
            "El gobierno de Dios no se funda en una sumisión ciega ni en una",
            "reglamentación irracional, como Satanás quiere hacerlo aparecer. Al",
            "contrario, apela al entendimiento y a la conciencia. “¡Venid, pues,",
            "[44] y arguyamos juntos!”5 es la invitación del Creador a los seres que",
            "formó. Dios no fuerza la voluntad de sus criaturas. No puede aceptar",
            "un homenaje que no le sea otorgado voluntaria e inteligentemente.",
            "Una mera sumisión forzada impediría todo desarrollo real del enten-",
            "dimiento y del carácter: haría del hombre un simple autómata. Tal",
            "no es el designio del Creador. El desea que el hombre, que es la obra",
            "maestra de su poder creador, alcance el más alto desarrollo posible.",
            "Nos presenta la gloriosa altura a la cual quiere elevarnos mediante",
            "su gracia. Nos invita a entregarnos a El para que pueda cumplir su",
            "voluntad en nosotros. A nosotros nos toca decidir si queremos ser",
            "libres de la esclavitud del pecado para compartir la libertad gloriosa",
            "de los hijos de Dios.",
            "32"
        ]
    },
    {
        "page": 37,
        "content": [
            "Laconsagración 33",
            "Al consagrarnos a Dios, debemos necesariamente abandonar",
            "todo aquello que nos separaría de El. Por esto dice el Salvador: “Así,",
            "pues, cada uno de vosotros que no renuncia a todo cuanto posee, no",
            "puede ser mi discípulo.”6 Debemos renunciar a todo lo que aleje de",
            "Dios nuestro corazón. Las riquezas son el ídolo de muchos. El amor",
            "al dinero y el deseo de acumular fortunas constituyen la cadena de",
            "oro que los tiene sujetos a Satanás. Otros adoran la reputación y los",
            "honores del mundo. Una vida de comodidad egoísta, libre de respon-",
            "sabilidad,es elídolo de otros. Pero estos lazos de servidumbre deben",
            "romperse. No podemos consagrar una parte de nuestro corazón al",
            "Señor, y la otra al mundo. No somos hijos de Dios a menos que lo",
            "seamos enteramente.",
            "Hay quienes profesan servir a Dios a la vez que confían en sus",
            "propios esfuerzos para obedecer su ley, desarrollar un carácter recto",
            "y asegurarse la salvación. Sus corazones no son movidos por algún [45]",
            "sentimiento profundo del amor de Cristo, sino que procuran cumplir",
            "los deberes de la vida cristiana como algo que Dios les exige para",
            "ganar el cielo. Una religión tal no tiene valor alguno. Cuando Cristo",
            "mora en el corazón, el alma rebosa de tal manera de su amor y del",
            "gozo de su comunión, que se aferra a El; y contemplándole se olvida",
            "de sí misma. El amor a Cristo es el móvil de sus acciones.",
            "Los que sienten el amor constreñidor de Dios no preguntan cuán-",
            "to es lo menos que pueden darle para satisfacer lo que El requiere;",
            "no preguntan cuál es la norma más baja que acepta, sino que aspiran",
            "a una vida de completa conformidad con la voluntad de su Reden-",
            "tor. Con ardiente deseo lo entregan todo y manifiestan un interés",
            "proporcional al valor del objeto que procuran. El profesar que se",
            "pertenece a Cristo sin sentirese amorprofundo,es mera charla,árido",
            "formalismo, gravosa y vil tarea.",
            "¿Creéis que es un sacrificio demasiado grande darlo todo a Cris-",
            "to? Preguntaos: “¿Qué dió Cristo por mí?” El Hijo de Dios lo dió",
            "todo para redimirnos: vida, amor y sufrimientos. ¿Es posible que",
            "nosotros, seres indignos de tan grande amor, rehusemos entregarle",
            "nuestro corazón? Cada momento de nuestra vida hemos compartido",
            "las bendiciones de su gracia, y por esta misma razón no podemos",
            "comprender plenamente las profundidades de la ignorancia y la mi-",
            "seria de que hemos sido salvados. ¿Es posible que veamos a Aquel",
            "a quien traspasaron nuestros pecados y continuemos, sin embargo,"
        ]
    },
    {
        "page": 38,
        "content": [
            "34 ElCaminoaCristo",
            "menospreciando todo su amor y sacrificio? Viendo la humillación",
            "[46] infinita del Señor de gloria, ¿murmuraremos porque no podemos",
            "entrar en la vida sino a costa de conflictos y humillación propia?",
            "Muchos corazones orgullosos preguntan: “¿Por qué necesitamos",
            "arrepentirnos y humillarnos antes de poder tener la seguridad de que",
            "somos aceptados por Dios?” Mirad a Cristo. En El no había pecado",
            "alguno, y lo que es más, era el Príncipe del cielo; y sin embargo, por",
            "causa del hombre se hizo pecado. “Con los transgresores fué conta-",
            "do: y él mismo llevó el pecado de muchos, y por los transgresores",
            "intercedió.”7",
            "¿Y qué abandonamos cuando lo damos todo? Un corazón man-",
            "chado de pecado, para que el Señor Jesús lo purifique y lo limpie",
            "con su propia sangre, para que lo salve con su incomparable amor.",
            "¡Y sin embargo, los hombres hallan difícil renunciar a todo! Me",
            "avergüenzo de oírlo decir y de escribirlo.",
            "Dios no nos pide que renunciemos a cosa alguna cuya retención",
            "contribuiría a nuestro mayor provecho. En todo lo que hace, tiene",
            "presente el bienestar de sus hijos. ¡Ojalá que todos aquellos que no",
            "han decidido seguir a Cristo pudieran comprender que El tiene algo",
            "muchísimo mejor que ofrecerles que cuanto están buscando por sí",
            "mismos! El hombre inflige el mayor perjuicio e injusticia a su propia",
            "alma cuando piensa y obra de un modo contrario a la voluntad de",
            "Dios. Ningún gozo real puede haber en la senda prohibida por Aquel",
            "que conoce lo que es mejor y proyecta el bien de sus criaturas. La",
            "senda de la transgresión es el camino de la miseria y la destrucción.",
            "Es un error dar cabida al pensamiento de que Dios se complace",
            "en ver sufrir a sus hijos. Todo el cielo está interesado en la felici-",
            "[47] dad del hombre. Nuestro Padre celestial no cierra las avenidas del",
            "gozo a ninguna de sus criaturas. Los requerimientos de Dios nos",
            "invitan a rehuir todos los placeres que traen consigo sufrimiento y",
            "contratiempos, que nos cierran la puerta de la felicidad y del cielo.",
            "El Redentor del mundo acepta a los hombres tales como son, con",
            "todas sus necesidades, imperfecciones y debilidades; y no solamente",
            "los limpiará de pecado y les concederá redención por su sangre, sino",
            "que satisfará el anhelo de todos los que consientan en llevar su yugo",
            "y su carga. Es su designio dar paz y descanso a todos los que acudan",
            "a El en busca del pan de vida. Sólo nos pide que cumplamos los",
            "deberes que guíen nuestros pasos a las alturas de una felicidad que"
        ]
    },
    {
        "page": 39,
        "content": [
            "Laconsagración 35",
            "los desobedientes no pueden alcanzar. La vida verdadera y gozosa",
            "del alma consiste en que se forme en ella Cristo, esperanza de gloria.",
            "Muchos dicen: “¿Cómo me entregaré a Dios?” Deseáis hacer su",
            "voluntad, mas sois moralmente débiles, esclavos de la duda y domi-",
            "nados por los hábitos de vuestra vida de pecado. Vuestras promesas",
            "y resoluciones son tan frágiles como telarañas. No podéis gober-",
            "nar vuestros pensamientos, impulsos y afectos. El conocimiento de",
            "vuestras promesas no cumplidas y de vuestros votos quebrantados",
            "debilita la confianza que tuvisteis en vuestra propia sinceridad, y",
            "os induce a sentir que Dios no puede aceptaros; mas no necesitáis",
            "desesperar. Lo que debéis entender es la verdadera fuerza de la vo-",
            "luntad. Esta es el poder gobernante en la naturaleza del hombre, la",
            "facultad de decidir o escoger. Todo depende de la correcta acción",
            "de la voluntad. Dios dió a los hombres el poder de elegir; a ellos",
            "les toca ejercerlo. No podéis cambiar vuestro corazón, ni dar por [48]",
            "vosotros mismos sus afectos a Dios; pero podéis escoger servirle.",
            "Podéis darle vuestra voluntad, para que El obre en vosotros tanto el",
            "querer como el hacer, según su voluntad. De ese modo vuestra natu-",
            "raleza entera estará bajo el dominio del Espíritu de Cristo, vuestros",
            "afectos se concentrarán en El y vuestros pensamientos se pondrán",
            "en armonía con El.",
            "Desear ser bondadosos y santos es rectísimo; pero si no pasáis de",
            "esto, de nada os valdrá. Muchos se perderán esperando y deseando",
            "ser cristianos. No llegan al punto de dar su voluntad a Dios. No",
            "deciden ser cristianos ahora.",
            "Por medio del debido ejercicio de la voluntad, puede obrarse un",
            "cambio completo en vuestra vida. Al dar vuestra voluntad a Cristo,",
            "os unís con el poder que está sobre todo principado y potestad.",
            "Tendréis fuerza de lo alto para sosteneros firmes, y rindiéndoos así",
            "constantemente a Dios seréis fortalecidos para vivir una vida nueva,",
            "es a saber, la vida de la fe. [49]",
            "1Jeremías29:13.",
            "2Efesios2:1.",
            "3Isaías1:5,6.",
            "42Timoteo2:26.",
            "5Isaías1:18.",
            "6Lucas14:33.",
            "7Isaías53:12."
        ]
    },
    {
        "page": 40,
        "content": [
            "Capítulo 6—Maravillas obradas por la fe",
            "A medida que vuestra conciencia ha sido vivificada por el Es-",
            "píritu Santo, habéis visto algo de la perversidad del pecado, de su",
            "poder, su culpa, su miseria; y lo miráis con aborrecimiento. Sentís",
            "que el pecado os separó de Dios y que estáis bajo la servidumbre",
            "del poder del mal. Cuanto más lucháis por escaparos, tanto mejor",
            "comprendéis vuestra falta de fuerza. Vuestros motivos son impu-",
            "ros; vuestro corazón, corrompido. Veis que vuestra vida ha estado",
            "colmada de egoísmo y pecado. Ansiáis ser perdonados, limpiados y",
            "libertados. ¿Qué podéis hacer para obtener la armonía con Dios y",
            "asemejaros a El?",
            "Lo que necesitáis es paz, tener en el alma el perdón, la paz y el",
            "amor del Cielo. No se los puede comprar con dinero; la inteligencia",
            "y la sabiduría no pueden alcanzarlos ni podéis esperar conseguirlos",
            "por vuestro propio esfuerzo. Pero Dios os los ofrece como un don,",
            "“sin dinero y sin precio.”1 Son vuestros, con tal que extendáis la",
            "mano para tomarlos. El Señor dice: “¡Aunque vuestros pecados",
            "fuesen como la grana, como la nieve serán emblanquecidos; aunque",
            "fuesen rojos como el carmesí, como lana quedarán!”2 “También os",
            "daré un nuevo corazón, y pondré un espíritu nuevo en medio de",
            "vosotros.”3",
            "[50] Habéis confesado vuestros pecados y en vuestro corazón los",
            "habéis desechado. Habéis resuelto entregaros a Dios. Id pues a El,",
            "y pedidle que os limpie de vuestros pecados, y os dé un corazón",
            "nuevo. Creed que lo hará porque lo ha prometido. Esta es la lección",
            "que el Señor Jesús enseñó mientras estuvo en la tierra. Debemos",
            "creer que recibimos el don que Dios nos promete, y lo poseemos. El",
            "Señor Jesús sanaba a los enfermos cuando tenían fe en su poder; les",
            "ayudaba con las cosas que podían ver; así les inspiraba confianza",
            "en El tocante a las cosas que no podían ver y los inducía a creer",
            "en su poder de perdonar los pecados. Esto se ve claramente en el",
            "caso del paralítico: “Mas para que sepáis que el Hijo del hombre",
            "tiene potestad en la tierra de perdonar pecados (dijo entonces al",
            "36"
        ]
    },
    {
        "page": 41,
        "content": [
            "Maravillasobradasporlafe 37",
            "paralítico): ¡Levántate, toma tu cama y vete a tu casa!”4 Así también",
            "Juan el evangelista, al hablar de los milagros de Cristo, dice: “Estas",
            "[señales] empero han sido escritas, para que creáis que Jesús es el",
            "Cristo, el Hijo de Dios; y para que, creyendo, tengáis vida en su",
            "nombre.”5",
            "Del simple relato de la Escritura acerca de cómo Jesús sanaba a",
            "los enfermos podemos aprender algo con respecto al modo de ir a",
            "Cristo para que nos perdone nuestros pecados. Veamos ahora el caso",
            "del paralítico de Betesda. Este pobre enfermo estaba imposibilitado;",
            "no había usado sus miembros por treinta y ocho años. Con todo, el",
            "Señor le dijo: “¡Levántate, alza tu camilla, y anda!” El paralítico",
            "podría haber dicho: “Señor, si me sanares primero, obedeceré tu",
            "palabra.” Pero no; aceptó la palabra de Cristo, creyó que estaba sano",
            "e hizo el esfuerzo en seguida; quiso andar y anduvo. Confió en la",
            "palabra de Cristo, y Dios le dió el poder. Así fué sanado. [51]",
            "Tú también eres pecador. No puedes expiar tus pecados pasados,",
            "no puedes cambiar tu corazón y hacerte santo. Mas Dios prome-",
            "te hacer todo esto por ti mediante Cristo. Crees en esa promesa.",
            "Confiesas tus pecados y te entregas a Dios. Quieres servirle. Tan",
            "ciertamente como haces esto, Dios cumplirá su palabra contigo. Si",
            "crees la promesa, si crees que estás perdonado y limpiado, Dios",
            "suple el hecho; estás sano, tal como Cristo dió potencia al paralítico",
            "para andar cuando el hombre creyó que había sido sanado. Así es si",
            "lo crees.",
            "No aguardes hasta sentir que estás sano, mas di: “Lo creo; así",
            "es, no porque lo sienta, sino porque Dios lo ha prometido.”",
            "Dice el Señor Jesús: “Todo cuanto pidiereis en la oración, creed",
            "que lo recibisteis ya; y lo tendréis.”6 Una condición acompaña esta",
            "promesa: que pidamos conforme a la voluntad de Dios. Pero es",
            "la voluntad de Dios limpiarnos del pecado, hacernos hijos suyos",
            "y habilitarnos para vivir una vida santa. De modo que podemos",
            "pedir a Dios estas bendiciones, creer que las recibimos y agradecerle",
            "por haberlas recibido. Es nuestro privilegio ir a Jesús para que nos",
            "limpie, y subsistir delante de la ley sin confusión ni remordimiento.",
            "“Así que ahora, ninguna condenación hay para los que están en",
            "Cristo Jesús, los que no andan conforme a la carne, sino conforme",
            "al Espíritu.”7"
        ]
    },
    {
        "page": 42,
        "content": [
            "38 ElCaminoaCristo",
            "De modo que ya no te perteneces, porque fuiste comprado por",
            "precio. “Sabiendo que fuisteis redimidos, ... no con cosas corrupti-",
            "bles, como plata y oro, sino con preciosa sangre, la de Cristo, como",
            "de un cordero sin defecto e inmaculado.”8 Mediante este sencillo",
            "[52] acto de creer en Dios, el Espíritu Santo engendró nueva vida en tu",
            "corazón. Eres como un niño nacido en la familia de Dios, y El te",
            "ama como a su Hijo.",
            "Ahora bien, ya que te has consagrado al Señor Jesús, no vuelvas",
            "atrás, no te separes de El, mas repite todos los días: “Soy de Cristo;",
            "le pertenezco;” pídele que te dé su Espíritu y que te guarde por su",
            "gracia. Así como consagrándote a Dios y creyendo en El llegaste",
            "a ser su hijo, así también debes vivir en El. Dice el apóstol: “De la",
            "manera, pues, que recibisteis a Cristo Jesús el Señor, así andad en",
            "él.”9",
            "Algunos parecen creer que deben estar a prueba y que deben",
            "demostrar al Señor que se han reformado, antes de poder contar con",
            "su bendición. Sin embargo, ahora mismo pueden pedirla a Dios.",
            "Deben tener su gracia, el Espíritu de Cristo, para que les ayude en",
            "sus flaquezas; de otra manera no podrían resistir al mal. El Señor",
            "Jesús se complace en que vayamos a El como somos: pecamino-",
            "sos, sin fuerza, necesitados. Podemos ir con toda nuestra debilidad,",
            "insensatez y maldad, y caer arrepentidos a sus pies. Es su gloria",
            "estrecharnos en los brazos de su amor, vendar nuestras heridas y",
            "limpiarnos de toda impureza.",
            "Miles se equivocan en esto: no creen que el Señor Jesús los",
            "perdone personal e individualmente. No creen al pie de la letra lo",
            "que Dios dice. Es privilegio de todos los que llenan las condiciones",
            "saber por sí mismos que el perdón de todo pecado es gratuito. Alejad",
            "la sospecha de que las promesas de Dios no son para vosotros. Son",
            "para todo pecador arrepentido. Cristo ha provisto fuerza y gracia",
            "para que los ángeles ministradores las comuniquen a toda alma",
            "creyente. Nadie es tan pecador que no pueda hallar fuerza, pureza",
            "[53] y justicia en Jesús, quien murió por todos. El está aguardando para",
            "quitarles sus vestiduras manchadas y contaminadas de pecado y",
            "ponerles los mantos blancos de la justicia; les ordena vivir, y no",
            "morir.",
            "Dios no nos trata como los hombres se tratan entre sí. Los",
            "pensamientos de El son pensamientos de misericordia, de amor"
        ]
    },
    {
        "page": 43,
        "content": [
            "Maravillasobradasporlafe 39",
            "y de la más tierna compasión. El dice: “¡Deje el malo su camino,y el",
            "hombre inicuo sus pensamientos, y vuélvase a Jehová, el cual tendrá",
            "compasión de él, y a nuestro Dios, porque es grande en perdonar!”",
            "“He borrado, como nublado, tus transgresiones, y como una nube,",
            "tus pecados.”10",
            "“No me complazco en la muerte del que muere, dice Jehová el",
            "Señor: ¡volveos pues, y vivid!”11 Satanás está pronto para quitarnos",
            "la bendita seguridad que Dios nos da. Desea privar al alma de toda",
            "vislumbre de esperanza y de todo rayo de luz; pero no debemos",
            "permitírselo. No prestemos oído al tentador, antes digámosle: “Jesús",
            "murió para que yo viva. Me ama y no quiere que perezca. Tengo un",
            "Padre celestial muy compasivo; y aunque he abusado de su amor,",
            "aunque he disipado las bendiciones que me había dado,me levantaré,",
            "iré a mi Padre y le diré: ¡Padre, he pecado contra el cielo y delante",
            "de ti; ya no soy digno de ser llamado hijo tuyo: haz que yo sea",
            "como uno de tus jornaleros!” En la parábola vemos cómo será",
            "recibido el extraviado: “Y estando todavía lejos, le vió su padre;",
            "y conmoviéronsele las entrañas; y corrió, y le echó los brazos al",
            "cuello, y le besó.”12",
            "Mas ni aun esta parábola tan conmovedora alcanza a expresar",
            "la compasión de nuestro Padre celestial. El Señor declara por su",
            "profeta: “Con amor eterno te he amado, por tanto te he extendido [54]",
            "mi misericordia.”13 Mientras el pecador está todavía lejos de la casa",
            "de su Padre desperdiciando su hacienda en un país extranjero, el",
            "corazón del Padre se compadece de él; y todo anhelo de volver a",
            "Dios que se despierte en su alma no es sino una tierna súplica del",
            "Espíritu, que insta, ruega y atrae al extraviado al seno amorosísimo",
            "de su Padre.",
            "Teniendo tan preciosas promesas bíblicas delante de vosotros,",
            "¿podéis dar lugar a la duda? ¿Podéis creer que cuando el pobre",
            "pecador desea volver y abandonar sus pecados, el Señor le impide",
            "con severidad que venga arrepentido a sus pies? ¡Desechad tales",
            "pensamientos! Nada puede perjudicar más a vuestra propia alma",
            "que tener tal concepto de vuestro Padre celestial. El aborrece el",
            "pecado, pero ama al pecador, pues se dió en la persona de Cristo",
            "para que todos los que quieran puedan ser salvos y gozar de eterna",
            "bienaventuranza en el reino de gloria. ¿Qué lenguaje más tierno o",
            "más poderoso podría haberse empleado para expresar su amor hacia"
        ]
    },
    {
        "page": 44,
        "content": [
            "40 ElCaminoaCristo",
            "nosotros? Declara: “¿Se olvidará acaso la mujerde su niño mamante,",
            "de modo que no tenga compasión del hijo de sus entrañas? ¡Aun las",
            "tales le pueden olvidar; mas no me olvidaré yo de ti!”14",
            "Alzad la vista los que vaciláis y tembláis; porque el Señor Jesús",
            "vive para interceder por nosotros. Agradeced a Dios por el don de",
            "su Hijo amado, y pedid que no haya muerto en vano por vosotros.",
            "Su Espíritu os invita hoy. Id con todo vuestro corazón a Jesús y",
            "demandad sus bendiciones.",
            "Cuando leáis las promesas, recordad que son la expresión de un",
            "amor y una piedad inefables. El gran Corazón de amor infinito se",
            "[55] siente atraído hacia el pecador por una compasión ilimitada. “En",
            "quien tenemos redención por medio de su sangre, la remisión de",
            "nuestros pecados.”15 Sí, creed tan sólo que Dios es vuestro ayudador.",
            "El quiere restaurar su imagen moral en el hombre. Acercaos a El",
            "expresándole vuestra confesión y arrepentimiento, y El se acercará",
            "[56] a vosotros con misericordia y perdón.",
            "[57] 1Isaías55:1.",
            "2Isaías1:18.",
            "3Ezequiel36:26.",
            "4Mateo9:6.",
            "5Juan20:31.",
            "6Marcos11:24.",
            "7Romanos8:1(V.NY).",
            "81Pedro1:18,19.",
            "9Colosenses2:6.",
            "10Isaías55:7;44:22.",
            "11Ezequiel18:32.",
            "12Lucas15:18-20.",
            "13Jeremías31:3.",
            "14Isaías49:15.",
            "15Efesios1:7."
        ]
    },
    {
        "page": 45,
        "content": [
            "Capítulo 7—Cómo lograr una magnifica renovación",
            "“Si alguno está en Cristo, es una nueva criatura; las cosas viejas",
            "pasaron ya, he aquí que todo se ha hecho nuevo.”1",
            "Es posible que una persona no sepa indicar el momento y lugar",
            "exactos de su conversión, o que no pueda tal vez señalar el enca-",
            "denamiento de circunstancias que la llevaron a ese momento; pero",
            "esto no prueba que no se haya convertido. Cristo dijo a Nicodemo:",
            "“El viento de donde quiere sopla; y oyes su sonido, mas no sabes",
            "de donde viene, ni a donde va: así es todo aquel que es nacido del",
            "Espíritu.”2 Como el viento es invisible y, sin embargo, se ven y se",
            "sienten claramente sus efectos, así también obra el Espíritu de Dios",
            "en elcorazón humano. Elpoderregenerador,que ningún ojo humano",
            "puede ver, engendra una vida nueva en el alma; crea un nuevo ser",
            "conforme a la imagen de Dios.",
            "Aunque la obra del Espíritu es silenciosa e imperceptible, sus",
            "efectos son manifiestos. Cuando el corazón ha sido renovado por el",
            "Espíritu de Dios, el hecho se revela en la vida. Si bien no podemos",
            "hacer cosa alguna para cambiar nuestro corazón, ni para ponernos en",
            "armonía con Dios; si bien no debemos confiar para nada en nosotros",
            "mismos ni en nuestras buenas obras, nuestra vida demostrará si la",
            "gracia de Dios mora en nosotros. Se notará un cambio en el carácter, [58]",
            "en las costumbres y ocupaciones. El contraste entre lo que eran",
            "antes y lo que son ahora será muy claro e inequívoco. El carácter",
            "se da a conocer, no por las obras buenas o malas que de vez en",
            "cuando se ejecuten, sino por la tendencia de las palabras y de los",
            "actos habituales en la vida diaria.",
            "Es cierto que puede haber una conducta externa correcta sin el",
            "poder renovador de Cristo. El amor a la influencia y el deseo de ser",
            "estimado por los demás pueden producir una vida bien ordenada. El",
            "respeto propio puede impulsarnos a evitar las apariencias de mal. Un",
            "corazón egoísta puede realizar actos de generosidad. ¿De qué medio",
            "nos valdremos, entonces, para saber de parte de quién estamos?",
            "41"
        ]
    },
    {
        "page": 46,
        "content": [
            "42 ElCaminoaCristo",
            "¿Quién posee nuestro corazón? ¿Con quién están nuestros pen-",
            "samientos? ¿De quién nos gusta hablar? ¿Para quién son nuestros",
            "más ardientes afectos y nuestras mejores energías? Si somos de",
            "Cristo, nuestros pensamientos están con El y le dedicamos nuestras",
            "más gratas reflexiones. Le hemos consagrado todo lo que tenemos y",
            "somos. Anhelamos ser semejantes a El, tener su Espíritu, hacer su",
            "voluntad y agradarle en todo.",
            "LosquelleganasernuevascriaturasenCristoJesúsproducenlos",
            "frutos de su Espíritu: “amor, gozo, paz, longanimidad, benignidad,",
            "bondad, fidelidad, mansedumbre, templanza.”3 Ya no se conforman",
            "con las concupiscencias anteriores, sino que por la fe siguen las",
            "pisadas del Hijo de Dios, reflejan su carácter y se purifican a sí",
            "mismos como El es puro. Aman ahora las cosas que en un tiempo",
            "aborrecían, y aborrecen las cosas que en otro tiempo amaban. El que",
            "era orgulloso y dominador es ahora manso y humilde de corazón.",
            "[59] El que antes era vano y altanero, es ahora serio y discreto. El que",
            "antes era borracho, es ahora sobrio y el que era libertino, puro. Han",
            "dejado las costumbres y modas vanas del mundo. Los cristianos",
            "no buscan “el adorno exterior,” sino que “sea adornado el hombre",
            "interior del corazón, con la ropa imperecedera de un espíritu manso",
            "y sosegado.”4",
            "No hay evidencia de arrepentimiento verdadero cuando no se",
            "produce una reforma en la vida. Si restituye la prenda, devuelve lo",
            "que haya robado, confiesa sus pecados y ama a Dios y a su prójimo,",
            "el pecador puede estar seguro de que pasó de muerte a vida.",
            "Cuando vamos a Cristo como seres errados y pecaminosos,y nos",
            "hacemos participantes de su gracia perdonadora, el amor brota en",
            "nuestro corazón. Toda carga resulta ligera, porque el yugo de Cristo",
            "es suave. Nuestros deberes se vuelven delicias y los sacrificios un",
            "placer. El sendero que antes nos parecía cubierto de tinieblas brilla",
            "ahora con los rayos del Sol de justicia.",
            "La hermosura del carácter de Cristo ha de verse en los que le",
            "siguen. El se deleitaba en hacer la voluntad de Dios. El poder que",
            "predominaba en la vida de nuestro Salvador era el amor a Dios y",
            "el celo por su gloria. El amor embellecía y ennoblecía todas sus",
            "acciones. El amor es de Dios; el corazón inconverso no puede pro-",
            "ducirlo u originarlo. Se encuentra solamente en el corazón donde",
            "Cristo reina. “Nosotros amamos, por cuanto él nos amó primero.”5"
        ]
    },
    {
        "page": 47,
        "content": [
            "Cómolograrunamagnificarenovación 43",
            "En el corazón regenerado por la gracia divina, el amor es el móvil de",
            "las acciones. Modifica el carácter, gobierna los impulsos, restringe",
            "las pasiones, subyuga la enemistad y ennoblece los afectos. Este",
            "amor atesorado en el alma endulza la vida y derrama una influencia [60]",
            "purificadora sobre todos los que están en derredor.",
            "Hay dos errores contra los cuales los hijos de Dios, particular-",
            "mente los que apenas han comenzado a confiar en su gracia, deben",
            "guardarse en forma especial. El primero,en el cual ya se ha insistido,",
            "es el de fijarnos en nuestras propias obras, confiando en algo que",
            "podamos hacer para ponernos en armonía con Dios. El que está",
            "procurando llegar a ser santo mediante sus esfuerzos por observar",
            "la ley, está procurando una imposibilidad. Todo lo que el hombre",
            "puede hacer sin Cristo está contaminado de egoísmo y pecado. Sólo",
            "la gracia de Cristo, por medio de la fe, puede hacernos santos.",
            "El error opuesto y no menos peligroso consiste en sostener que",
            "la fe en Cristo exime a los hombres de guardar la ley de Dios, y",
            "que en vista de que sólo por la fe llegamos a ser participantes de la",
            "gracia de Cristo, nuestras obras no tienen nada que ver con nuestra",
            "redención.",
            "Nótese, sin embargo, que la obediencia no es un mero cumpli-",
            "miento externo, sino un servicio de amor. La ley de Dios es una",
            "expresión de la misma naturaleza de su Autor; es la personificación",
            "del gran principio del amor, y es, por lo tanto, el fundamento de su",
            "gobierno en los cielos y en la tierra. Si nuestros corazones están",
            "renovados a la semejanza de Dios, si el amor divino está implantado",
            "en el alma, ¿no se cumplirá la ley de Dios en nuestra vida? Cuando",
            "el principio del amor es implantado en el corazón, cuando el hombre",
            "es renovado a la imagen del que lo creó, se cumple en él la promesa",
            "del nuevo pacto: “Pondré mis leyes en su corazón, y también en",
            "su mente las escribiré.”6 Y si la ley está escrita en el corazón, ¿no [61]",
            "modelará la vida? La obediencia, es decir el servicio y la lealtad",
            "que se rinden por amor, es la verdadera prueba del discipulado. Por",
            "esto dice la Escritura: “Este es el amor de Dios, que guardemos sus",
            "mandamientos.” “El que dice: Yo le conozco, y no guarda sus man-",
            "damientos, es mentiroso, y no hay verdad en él.”7 En vez de eximir",
            "al hombre de la obediencia, la fe, y sólo ella, nos hace participantes",
            "de la gracia de Cristo, y nos capacita para obedecer."
        ]
    },
    {
        "page": 48,
        "content": [
            "44 ElCaminoaCristo",
            "No ganamos la salvación con nuestra obediencia; porque la",
            "salvación es el don gratuito de Dios, que se recibe por la fe. Pero la",
            "obediencia es el fruto de la fe. “Sabéis que él fué manifestado para",
            "quitar los pecados, y en él no hay pecado. Todo aquel que mora en",
            "él no peca; todo aquel que peca no le ha visto, ni le ha conocido.”8",
            "He aquí la verdadera prueba. Si moramos en Cristo, si el amor de",
            "Dios está en nosotros, nuestros sentimientos, nuestros pensamientos,",
            "nuestros designios, nuestras acciones, estarán en armonía con la",
            "voluntad de Dios, según se expresa en los preceptos de su santa ley.",
            "“¡Hijitos míos, no dejéis que nadie os engañe! el que obra justicia es",
            "justo, así como él es justo.”9 La justicia se define por la norma de la",
            "santa ley de Dios, expresada en los diez mandamientos dados en el",
            "Sinaí.",
            "La así llamada fe en Cristo que, según se sostiene, exime a",
            "los hombres de la obligación de obedecer a Dios, no es fe, sino",
            "presunción. “Por gracia sois salvos, por medio de la fe.” Mas “la",
            "fe, si no tuviere obras, es de suyo muerta.”10 El Señor Jesús dijo",
            "de sí mismo antes de venir al mundo: “Me complazco en hacer tu",
            "voluntad, oh Dios mío, y tu ley está en medio de mi corazón.”11 Y",
            "[62] cuando estaba por ascender de nuevo al cielo, dijo: “Yo he guardado",
            "los mandamientos de mi Padre, y permanezco en su amor.”12 La",
            "Escritura afirma: “Y en esto sabemos que le conocemos a él: si",
            "guardamos sus mandamientos. ... El que dice que mora en él, debe",
            "también él mismo andar así como él anduvo.”13 “Pues que Cristo",
            "también sufrió por vosotros, dejándoos ejemplo, para que sigáis en",
            "sus pisadas.”14",
            "La condición para alcanzar la vida eterna es ahora exactamente",
            "la misma de siempre, tal cual era en el paraíso antes de la caída",
            "de nuestros primeros padres: la perfecta obediencia a la ley de",
            "Dios, la perfecta justicia. Si la vida eterna se concediera con alguna",
            "condición inferior a ésta, peligraría la felicidad de todo el universo.",
            "Se le abriría la puerta al pecado con toda su secuela de dolor y",
            "miseria para siempre.",
            "Antes que Adán cayese le era posible desarrollar un carácter",
            "justo por la obediencia a la ley de Dios. Mas no lo hizo, y por",
            "causa de su caída tenemos una naturaleza pecaminosa y no podemos",
            "hacernos justos a nosotros mismos. Puesto que somos pecadores",
            "y malos, no podemos obedecer perfectamente una ley santa. No"
        ]
    },
    {
        "page": 49,
        "content": [
            "Cómolograrunamagnificarenovación 45",
            "tenemos justicia propia con que cumplir lo que la ley de Dios exige.",
            "Pero Cristo nos preparó una vía de escape. Vivió en esta tierra en",
            "medio de pruebas y tentaciones como las que nosotros tenemos que",
            "arrostrar. Sin embargo, su vida fué impecable. Murió por nosotros, y",
            "ahora ofrece quitar nuestros pecados y vestirnos de su justicia. Si os",
            "entregáis a El y le aceptáis como vuestro Salvador, por pecaminosa",
            "que haya sido vuestra vida, seréis contados entre los justos, por",
            "consideración hacia El. El carácter de Cristo reemplaza el vuestro, y",
            "sois aceptados por Dios como si no hubierais pecado. [63]",
            "Más aún, Cristo cambia el corazón, y habita en el vuestro por la",
            "fe. Debéis manteneresta comunión con Cristo porla fe y la sumisión",
            "continua de vuestra voluntad a El. Mientras lo hagáis, El obrará en",
            "vosotros para que queráis y hagáis conforme a su beneplácito. Así",
            "podréis decir: “Aquella vida que ahora vivo en la carne, la vivo por",
            "la fe en el Hijo de Dios, el cual me amó, y se dió a sí mismo por",
            "mí.”15 Así dijo el Señor Jesús a sus discípulos: “No sois vosotros",
            "quienes habláis, sino el Espíritu de vuestro Padre que habla en",
            "vosotros.”16 De modo que si Cristo obra en vosotros, manifestaréis",
            "el mismo espíritu y haréis las mismas obras que El: obras de justicia",
            "y obediencia.",
            "Así que no hay en nosotros mismos cosa alguna de que jactar-",
            "nos. No tenemos motivo para ensalzarnos. El único fundamento de",
            "nuestra esperanza es la justicia de Cristo que nos es imputada y la",
            "que produce su Espíritu obrando en nosotros y por nosotros.",
            "Cuando hablamos de la fe debemos tener siempre presente una",
            "distinción. Hay una clase de creencia enteramente distinta de la",
            "fe. La existencia y el poder de Dios, la verdad de su Palabra, son",
            "hechos que aun Satanás y sus huestes no pueden negar en lo íntimo",
            "de su corazón. La Escritura dice que “los demonios lo creen, y tiem-",
            "blan,”17 pero esto no es fe. Donde no sólo existe una creencia en la",
            "Palabra de Dios, sino que la voluntad se somete a El; donde se le",
            "entrega el corazón y los afectos se aferran a El, allí hay fe, una fe",
            "que obra por el amor y purifica el alma. Mediante esa fe el corazón",
            "se renueva conforme a la imagen de Dios. Y el corazón que en su",
            "estado inconverso no se sujetaba a la ley de Dios ni tampoco podía,",
            "se deleita después en sus santos preceptos y exclama con el salmista: [64]",
            "“¡Oh cuánto amo tu ley! todo el día es ella mi meditación.”18 Enton-"
        ]
    },
    {
        "page": 50,
        "content": [
            "46 ElCaminoaCristo",
            "ces la justicia de la ley se cumple en nosotros, los que no andamos",
            "“conforme a la carne, mas conforme al espíritu.”19",
            "Hay personas que han conocido el amor perdonador de Cristo y",
            "desean realmente ser hijos de Dios; pero reconocen que su carácter",
            "es imperfecto y su vida defectuosa; y propenden a dudar de si sus",
            "corazones han sido regenerados por el Espíritu Santo. A los tales",
            "quiero decirles que no cedan a la desesperación. A menudo tenemos",
            "que postrarnos y llorar a los pies de Jesús por causa de nuestras",
            "culpas y equivocaciones; pero no debemos desanimarnos. Aun si",
            "somos vencidos por el enemigo, no somos desechados ni abandona-",
            "dos por Dios. No; Cristo está a la diestra de Dios, e intercede por",
            "nosotros. Dice el discípulo amado: “Estas cosas os escribo, para que",
            "no pequéis. Y si alguno pecare, abogado tenemos para con el Padre,",
            "a saber, a Jesucristo el Justo.”20 Y no olvidéis las palabras de Cristo:",
            "“Porque el Padre mismo os ama.”21 El desea reconciliaros con él,",
            "quiere ver su pureza y santidad reflejadas en vosotros. Y si tan sólo",
            "estáis dispuestos a entregaros a El, el que comenzó en vosotros la",
            "buena obra, la perfeccionará hasta el día de nuestro Señor Jesucristo.",
            "Orad con más fervor; creed más implícitamente. Cuando lleguemos",
            "a desconfiar de nuestra propia fuerza, confiaremos en el poder de",
            "nuestro Redentor y alabaremos a Aquel que es la salud de nuestro",
            "rostro.",
            "Cuanto más cerca estéis de Jesús, más imperfectos os recono-",
            "ceréis; porque veréis tanto más claramente vuestros defectos a la",
            "[65] luz del contraste de su perfecta naturaleza. Esta es una señal cierta",
            "de que los engaños de Satanás han perdido su poder, y de que el",
            "Espíritu de Dios os está despertando.",
            "No puede existir amor profundo hacia el Señor Jesús en el cora-",
            "zón que no comprende su propia perversidad. El alma transformada",
            "porla gracia de Cristo admirará el divino carácterde El; pero cuando",
            "novemosnuestrapropiadeformidadmoraldamospruebainequívoca",
            "de que no hemos vislumbrado la belleza y excelencia de Cristo.",
            "Mientras menos cosas dignas de estima veamos en nosotros,",
            "más encontraremos que apreciar en la pureza y santidad infinitas",
            "de nuestro Salvador. Una percepción de nuestra pecaminosidad nos",
            "impulsa hacia Aquel que puede perdonarnos, y cuando compren-",
            "diendo nuestro desamparo nos esforcemos por seguir a Cristo, El se",
            "nos revelará con poder. Cuanto más nos impulse hacia El y hacia"
        ]
    },
    {
        "page": 51,
        "content": [
            "Cómolograrunamagnificarenovación 47",
            "la Palabra de Dios el sentimiento de nuestra necesidad, tanto más",
            "elevada visión tendremos del carácter de nuestro Redentor y con",
            "tanta mayor plenitud reflejaremos su imagen. [66]",
            "12Corintios5:17. [67]",
            "2Juan3:8.",
            "3Gálatas5:22,23.",
            "41Pedro3:3,4.",
            "51Juan4:19.",
            "6Hebreos10:16.",
            "71Juan5:3;2:4.",
            "81Juan3:5,6.",
            "91Juan3:7.",
            "10Efesios2:8;Santiago2:17.",
            "11Salmos40:8.",
            "12Juan15:10.",
            "131Juan2:3,6.",
            "141Pedro2:21.",
            "15Gálatas2:20.",
            "16Mateo10:20.",
            "17Santiago2:19.",
            "18Salmos119:97.",
            "19Romanos8:1(V.Valera).",
            "201Juan2:1.",
            "21Juan16:27."
        ]
    },
    {
        "page": 52,
        "content": [
            "Capítulo 8—El secreto del crecimiento",
            "En la escritura se llama nacimiento al cambio de corazón por",
            "el cual somos hechos hijos de Dios. También se lo compara con",
            "la germinación de la buena semilla sembrada por el labrador. De",
            "igual modo se habla de los recién convertidos a Cristo como de",
            "“niños recién nacidos,” que deben ir “creciendo”1 hasta llegar a",
            "la estatura de hombres en Cristo Jesús. Como la buena simiente",
            "en el campo, tienen que crecer y dar fruto. Isaías dice que serán",
            "“llamados árboles de justicia, plantados por Jehová mismo, para que",
            "él sea glorificado.”2 Se sacan así ilustraciones del mundo natural",
            "para ayudarnos a entender mejor las verdades misteriosas de la vida",
            "espiritual.",
            "Toda la sabiduría e inteligencia de los hombres no puede dar",
            "vida al objeto más diminuto de la naturaleza. Solamente por la vida",
            "que Dios mismo les ha dado pueden vivir las plantas y los animales.",
            "Asimismo es sólo mediante la vida de Dios como se engendra la vida",
            "espiritual en el corazón de los hombres. Si el hombre no “naciere de",
            "nuevo”3 no puede ser hecho participante de la vida que Cristo vino",
            "a dar.",
            "Lo que sucede con la vida, sucede con el crecimiento. Dios es el",
            "que hace florecer el capullo y fructificar las flores. Su poder es el que",
            "hace a la simiente desarrollar “primero hierba, luego espiga, luego",
            "[68] grano lleno en la espiga.”4 El profeta Oseas dice que Israel “echará",
            "flores como el lirio.” “Serán revivificados como el trigo, y florecerán",
            "como la vid.”5 Y el Señor Jesús dice: “Considerad los lirios, cómo",
            "crecen.”6 Las plantas y las flores no crecen por su propio cuidado,",
            "solicitud o esfuerzo, sino porque reciben lo que Dios proporcionó",
            "para favorecer su vida. El niño no puede por su solicitud o poder",
            "propio añadir algo a su estatura. Ni vosotros podréis por vuestra",
            "solicitud o esfuerzo conseguir el crecimiento espiritual. La planta",
            "y el niño crecen al recibir de la atmósfera circundante aquello que",
            "sostiene su vida: el aire, el sol y el alimento. Lo que estos dones de",
            "la naturaleza son para los animales y las plantas, llega a serlo Cristo",
            "48"
        ]
    },
    {
        "page": 53,
        "content": [
            "Elsecretodelcrecimiento 49",
            "para los que en El confían. El es su “luz eterna,” “escudo y sol.”7",
            "Será “como el rocío a Israel.” “Descenderá como la lluvia sobre el",
            "césped cortado.”8 El es el agua viva,“el pan de Dios... que descendió",
            "del cielo, y da vida al mundo.”9",
            "En el don incomparable de su Hijo, Dios rodeó al mundo entero",
            "con una atmósfera de gracia tan real como el aire que circula en",
            "derredor del globo. Todos los que decidan respirar esta atmósfera",
            "vivificante vivirán y crecerán hasta alcanzar la estatura de hombres",
            "y mujeres en Cristo Jesús.",
            "Como la florse vuelve hacia elsolpara que los brillantes rayos le",
            "ayuden a perfeccionar su belleza y simetría, así debemos volvernos",
            "hacia el Sol de justicia, a fin de que la luz celestial brille sobre",
            "nosotros y nuestro carácter se transforme a la imagen de Cristo.",
            "El Señor Jesús enseña la misma cosa cuando dice: “Permaneced",
            "en mí, y yo en vosotros. Como no puede el sarmiento llevar fruto",
            "de sí mismo, si no permaneciere en la vid, así tampoco vosotros, si",
            "no permaneciereis en mí. ... Porque separados de mí nada podéis [69]",
            "hacer.”10 Como la rama depende del tronco principal para su creci-",
            "miento y fructificación, así también vosotros necesitáis el auxilio de",
            "Cristo para poder vivir una vida santa. Fuera de El no tenéis vida.",
            "No hay poderen vosotros para resistirla tentación o para creceren la",
            "gracia o en la santidad. Morando en El, podéis florecer. Recibiendo",
            "vuestra vida de El, no os marchitaréis ni seréis estériles. Seréis como",
            "el árbol plantado junto a arroyos de aguas.",
            "Muchos tienen la idea de que deben hacer alguna parte de la obra",
            "solos. Confiaron en Cristo para obtener el perdón de sus pecados,",
            "pero ahora procuran vivir rectamente por sus propios esfuerzos. Mas",
            "todo esfuerzo tal fracasará. El Señor Jesús dice: “Porque separados",
            "de mí nada podéis hacer.” Nuestro crecimiento en la gracia, nuestro",
            "gozo, nuestra utilidad, todo depende de nuestra unión con Cristo.",
            "Sólo estando en comunión con El diariamente y permaneciendo",
            "en El cada hora es como hemos de crecer en la gracia. El no es",
            "solamente el autor de nuestra fe sino también su consumador. Ocupa",
            "el primer lugar, el último y todo otro lugar. Estará con nosotros, no",
            "sólo al principio y al fin de nuestra carrera, sino en cada paso del",
            "camino. David dice: “A Jehová he puesto siempre delante de mí;",
            "porque estando él a mi diestra, no resbalaré.”11"
        ]
    },
    {
        "page": 54,
        "content": [
            "50 ElCaminoaCristo",
            "Preguntaréis tal vez: “¿Cómo permaneceremos en Cristo?” Pues,",
            "del mismo modo en que le recibisteis al principio. “De la manera,",
            "pues, que recibisteis a Cristo Jesús el Señor, así andad en él.” “El",
            "justo... vivirá por la fe.”12 Os entregasteis a Dios para ser completa-",
            "[70] mente suyos, para servirle y obedecerle, y aceptasteis a Cristo como",
            "vuestro Salvador. No podíais por vosotros mismos expiar vuestros",
            "pecados o cambiar vuestro corazón; pero habiéndoos entregado a",
            "Dios, creísteis que por causa de Cristo el Señor hizo todo aquello",
            "por vosotros. Por la fe llegasteis a ser de Cristo, y por la fe tenéis que",
            "crecer en El, dando y recibiendo. Tenéis que darle todo: el corazón,",
            "la voluntad, la vida, daros a El para obedecerle en todo lo que os",
            "pida; y debéis recibirlo todo: a Cristo, la plenitud de toda bendi-",
            "ción, para que more en vuestro corazón, sea vuestra fuerza, vuestra",
            "justicia, vuestro eterno Auxiliador, y os dé poder para obedecer.",
            "Conságrate a Dios todas las mañanas; haz de esto tu primer",
            "trabajo. Sea tu oración: “Tómame ¡oh Señor! como enteramente",
            "tuyo. Pongo todos mis planes a tus pies. Usame hoy en tu servicio.",
            "Mora conmigo, y sea toda mi obra hecha en ti.” Este es un asunto",
            "diario. Cada mañana, conságrate a Dios por ese día. Somete todos",
            "tus planes a El, para ponerlos en práctica o abandonarlos, según te",
            "lo indicare su providencia. Podrás así poner cada día tu vida en las",
            "manos de Dios, y ella será cada vez más semejante a la de Cristo.",
            "La vida en Cristo es una vida de reposo. Tal vez no haya éx-",
            "tasis de los sentimientos, pero debe haber una confianza continua",
            "y apacible. Tu esperanza no se cifra en ti mismo, sino en Cristo.",
            "Tu debilidad está unida a su fuerza, tu ignorancia a su sabiduría, tu",
            "fragilidad a su eterno poder. Así que no has de mirar a ti mismo ni",
            "depender de ti, sino mirar a Cristo. Piensa en su amor, en la belleza",
            "y perfección de su carácter. Cristo en su abnegación, Cristo en su hu-",
            "millación, Cristo en su pureza y santidad, Cristo en su incomparable",
            "[71] amor: tal es el tema que debe contemplar el alma. Amándole, imitán-",
            "dole, dependiendo enteramente de El, es como serás transformado a",
            "su semejanza.",
            "El Señor dice: “Permaneced en mí.” Estas palabras expresan una",
            "ideadedescanso,estabilidad,confianza. Tambiénnosinvita: “¡Venid",
            "amí... yosdarédescanso!”13 Laspalabrasdelsalmistahacenresaltar",
            "el mismo pensamiento: “Confía calladamente en Jehová, y espérale",
            "con paciencia.” E Isaías asegura que “en quietud y en confianza será"
        ]
    },
    {
        "page": 55,
        "content": [
            "Elsecretodelcrecimiento 51",
            "vuestra fortaleza.”14 Este descanso no se obtiene en la inactividad;",
            "porqueen lainvitación delSalvadorlapromesadedescansovaunida",
            "con un llamamiento a trabajar: “Tomad mi yugo sobre vosotros, y...",
            "hallaréis descanso.”15 El corazón que más plenamente descansa en",
            "Cristo es el más ardiente y activo en el trabajo para El.",
            "Cuando pensamos mucho en nosotros mismos, nos alejamos de",
            "Cristo,la fuente de la fortaleza yla vida. Poresto Satanás se esfuerza",
            "constantemente por mantener la atención apartada del Salvador, a",
            "fin de impedir la unión y comunión del alma con Cristo. Valiéndose",
            "de los placeres del mundo, los cuidados, perplejidades y tristezas",
            "de la vida, así como de nuestras propias faltas e imperfecciones,",
            "o de las ajenas, procura desviar nuestra atención hacia todas estas",
            "cosas, o hacia algunas de ellas. No nos dejemos engañar por sus",
            "maquinaciones. Con demasiada frecuencia logra que muchos, real-",
            "mente concienzudos y deseosos de vivir para Dios, se detengan en",
            "sus propios defectos y debilidades, y separándolos así de Cristo,",
            "espera obtener la victoria. No debemos hacer de nuestro yo el centro",
            "de nuestros pensamientos, ni alimentar ansiedad ni temor acerca",
            "de si seremos salvos o no. Todo esto desvía el alma de la Fuente [72]",
            "de nuestra fortaleza. Encomendemos a Dios la custodia de nuestra",
            "alma, y confiemos en El. Hablemos del Señor Jesús y pensemos",
            "en El. Piérdase en El nuestra personalidad. Desterremos toda duda;",
            "disipemos nuestros temores. Digamos con el apóstol Pablo: “Vivo;",
            "mas no ya yo, sino que Cristo vive en mí: y aquella vida que ahora",
            "vivo en la carne, la vivo por la fe en el Hijo de Dios, el cual me amó,",
            "y se dió a sí mismo por mí.”16 Reposemos en Dios. El puede guardar",
            "lo que le hemos confiado. Si nos ponemos en sus manos, nos hará",
            "más que vencedores por medio de Aquel que nos amó.",
            "Cuando Cristo se humanó, vinculó a la humanidad consigo me-",
            "dianteunlazoqueningúnpoderescapazderomper,salvoladecisión",
            "del hombre mismo. Satanás nos presentará de continuo incentivos",
            "para inducirnos a romper ese lazo, a decidir que nos separemos de",
            "Cristo. Necesitamos velar, luchar y orar, para que nada pueda indu-",
            "cirnos a elegir otro maestro; pues estamos siempre libres para hacer",
            "esto. Mantengamos por lo tanto los ojos fijos en Cristo, y El nos",
            "preservará. Confiando en Jesús, estamos seguros. Nada puede arre-",
            "batarnos de su mano. Si le contemplamos constantemente, “somos"
        ]
    },
    {
        "page": 56,
        "content": [
            "52 ElCaminoaCristo",
            "transformados en la misma semejanza, de gloria en gloria, así como",
            "por el Espíritu del Señor.”17",
            "Así fué como los primeros discípulos llegaron a asemejarse a",
            "su amado Salvador. Cuando aquellos discípulos oyeron las palabras",
            "de Jesús, sintieron su necesidad de El. Le buscaron, le encontraron",
            "y le siguieron. Estaban con El en la casa, a la mesa, en los lugares",
            "apartados, en el campo. Le acompañaban como era costumbre que",
            "los discípulos siguiesen a un maestro, y diariamente recibían de sus",
            "[73] labios lecciones de santa verdad. Le miraban como los siervos a su",
            "señor, para aprender cuáles eran sus deberes. Aquellos discípulos",
            "eran hombres sujetos “a las mismas debilidades que nosotros.”18",
            "Tenían que reñir la misma batalla con el pecado. Necesitaban la",
            "misma gracia para poder vivir una vida santa.",
            "Aun Juan, el discípulo amado, el que más plenamente llegó a",
            "reflejar la imagen del Salvador, no poseía por naturaleza esa belleza",
            "de carácter. No sólo hacía valersus derechos y ambicionaba honores,",
            "sino que era impetuoso y se resentía bajo las injurias. Sin embargo,",
            "cuando se le manifestó el carácter divino de Cristo, vió su propia",
            "deficiencia y este conocimiento le humilló. La fortaleza y la pacien-",
            "cia, el poder y la ternura, la majestad y la mansedumbre que vió en",
            "la vida diaria del Hijo de Dios, llenaron su alma de admiración y",
            "amor. De día en día su corazón era atraído hacia Cristo, hasta que",
            "en su amor por su Maestro perdió de vista su propio yo. Su genio",
            "rencoroso y ambicioso cedió al poder transformador de Cristo. La",
            "influencia regeneradora del Espíritu Santo renovó su corazón. El",
            "poder del amor de Cristo transformó su carácter. Tal es el seguro",
            "resultado de la unión con Jesús. Cuando Cristo mora en el corazón,",
            "la naturaleza entera se transforma. El Espíritu de Cristo y su amor",
            "enternecen el corazón, subyugan el alma y elevan los pensamientos",
            "y deseos a Dios y al cielo.",
            "Cuando Cristo ascendió a los cielos, el sentido de su presencia",
            "permaneció con los que le seguían. Era una presencia personal,",
            "impregnada de amor y luz. Jesús, el Salvador que había andado,",
            "conversado y orado con ellos, que había dirigido a sus corazones",
            "[74] palabras de esperanza y consuelo, había sido llevado de su lado al",
            "cielo mientras les comunicaba un mensaje de paz, y los acentos",
            "de su voz: “He aquí, yo estoy con vosotros todos los días, hasta el",
            "fin del mundo,”19 les llegaban todavía cuando una nube de ángeles"
        ]
    },
    {
        "page": 57,
        "content": [
            "Elsecretodelcrecimiento 53",
            "le recibió. Había ascendido en forma humana, y ellos sabían que",
            "estaba delante del trono de Dios como Amigo y Salvador suyo,",
            "que sus simpatías no habían cambiado y que seguía identificado",
            "con la humanidad doliente. Estaba presentando delante de Dios los",
            "méritos de su sangre preciosa, estaba mostrándole sus manos y sus",
            "pies traspasados, para recordar el precio que había pagado por sus",
            "redimidos. Sabían que había ascendido al cielo para prepararles",
            "lugar y que volvería para llevarlos consigo.",
            "Al congregarse después de la ascensión, estaban ansiosos de pre-",
            "sentar sus peticiones al Padre en el nombre de Jesús. Con solemne",
            "reverencia se postraron en oración repitiendo la promesa: “Todo",
            "cuanto pidiereis al Padre en mi nombre, él os lo dará. Hasta ahora no",
            "habéis pedido nada en mi nombre: pedid, y recibiréis, para que vues-",
            "tro gozo sea completo.”20 Extendieron cada vez más alto la mano de",
            "la fe presentando este poderoso argumento: “¡Cristo Jesús es el que",
            "murió; más aún, el que fué levantado de entre los muertos; el que",
            "está a la diestra de Dios; el que también intercede por nosotros!”21",
            "El día de Pentecostés les trajo la presencia del Consolador, de",
            "quien Cristo había dicho: “Estará en vosotros.” Les había dicho",
            "además: “Os conviene que yo vaya; porque si no me fuere, el Conso-",
            "ladornovendrá avosotros; massi mefuere,os leenviaré.”22 Ydesde",
            "aquel día, mediante el Espíritu, Cristo iba a morar continuamente en",
            "el corazón de sus hijos. Su unión con ellos sería más estrecha que [75]",
            "cuando estaba personalmente con ellos. La luz, el amor y el poder",
            "de la presencia de Cristo resplandecían de tal manera por medio",
            "de ellos que los hombres, al mirarlos, “se maravillaban; y al fin los",
            "reconocían, que eran de los que habían estado con Jesús.”23",
            "Todo lo que Cristo fué para sus primeros discípulos desea serlo",
            "para sus hijos hoy, pues en su última oración, que elevó estando",
            "junto al pequeño grupo reunido en derredor suyo, dijo: “No ruego",
            "solamente por éstos, sino por aquellos también que han de creer en",
            "mí por medio de la palabra de ellos.”24 Oró por nosotros y pidió",
            "que fuésemos uno con El, como El es uno con el Padre. ¡Cuán",
            "preciosa unión! El Salvador había dicho de sí mismo: “No puede el",
            "Hijo hacer nada de sí mismo;” “el Padre, morando en mí, hace las",
            "obras.”25 Si Cristo está en nuestro corazón, obrará en nosotros “el",
            "querer como el hacer, por su buena voluntad.”26 Obraremos como El",
            "obró; manifestaremos el mismo espíritu. Amándole y morando en"
        ]
    },
    {
        "page": 58,
        "content": [
            "54 ElCaminoaCristo",
            "El, creceremos “en todos respectos en el que es la cabeza, es decir,",
            "[76] en Cristo.”27",
            "[77] 11Pedro2:2;Efesios4:15.",
            "2Isaías61:3.",
            "3Juan3:3.",
            "4Marcos4:28.",
            "5Oseas14:5,7.",
            "6Lucas12:27.",
            "7Isaías60:19;Salmos84:11.",
            "8Oseas14:5;Salmos72:6.",
            "9Juan6:33.",
            "10Juan15:4,5.",
            "11Salmos16:8.",
            "12Colosenses2:6;Hebreos10:38.",
            "13Mateo11:28.",
            "14Salmos37:7;Isaías30:15.",
            "15Mateo11:29.",
            "16Gálatas2:20.",
            "172Corintios3:18.",
            "18Santiago5:17.",
            "19Mateo28:20(V.Valera).",
            "20Juan16:23,24.",
            "21Romanos8:34.",
            "22Juan14:17;16:7(V.Hispanoamericana).",
            "23Hechos4:13.",
            "24Juan17:20.",
            "25Juan5:19;14:10.",
            "26Filipenses2:13(V.Valera).",
            "27Efesios4:15."
        ]
    },
    {
        "page": 59,
        "content": [
            "Capítulo 9—El gozo de la colaboración",
            "Dios es la fuente de vida, luz y gozo para el universo. Como",
            "los rayos de la luz del sol, como las corrientes de agua que brotan",
            "de un manantial vivo, las bendiciones descienden de El a todas sus",
            "criaturas. Y dondequiera que la vida de Dios esté en el corazón de",
            "los hombres, inundará a otros de amor y bendición.",
            "El gozo de nuestro Salvador se cifraba en levantar y redimir a los",
            "hombres caídos. Para lograr este fin no consideró su vida como cosa",
            "preciosa, sino que sufrió la cruz y menospreció la ignominia. Así",
            "también los ángeles se dedican siempre a trabajar por la felicidad",
            "de otros. Esto constituye su gozo. Lo que los corazones egoístas",
            "considerarían ocupación degradante: servir a los desafortunados y",
            "en todo sentido inferiores a ellos mismos en carácter y jerarquía,",
            "es la obra de los ángeles exentos de pecado. El espíritu de amor y",
            "abnegación que manifiesta Cristo es el espíritu que llena los cielos,",
            "y es la misma esencia de su gloria. Es el espíritu que poseerán los",
            "discípulos de Cristo, la obra que harán.",
            "Cuando atesoramos el amor de Cristo en el corazón, así como",
            "una dulce fragancia, no puede ocultarse. Su santa influencia será",
            "sentida por todos aquellos con quienes nos relacionemos. El espíritu",
            "de Cristo en el corazón es como un manantial en un desierto, que se",
            "derrama para refrescarlo todo, y despertar en los que ya están por [78]",
            "perecer ansias de beber del agua de la vida.",
            "El amor al Señor Jesús se manifestará por el deseo de trabajar",
            "como El trabajó, para beneficiar y elevar a la humanidad. Nos inspi-",
            "rará amor, ternura y simpatía por todas las criaturas que gozan del",
            "cuidado de nuestro Padre celestial.",
            "La vida terrenal del Salvador no fué una vida de comodidad",
            "y devoción para sí, sino que El trabajó con esfuerzo persistente,",
            "fervoroso e infatigable por la salvación de la perdida humanidad.",
            "Desde el pesebre hasta el Calvario, siguió la senda de la abnegación",
            "y no procuró estar libre de tareas arduas y duros viajes,ni de trabajos",
            "y cuidados agotadores. Dijo: “El Hijo del hombre no vino para ser",
            "55"
        ]
    },
    {
        "page": 60,
        "content": [
            "56 ElCaminoaCristo",
            "servido, sino para servir, y para dar su vida en rescate por muchos.”1",
            "Tal fué el gran objeto de su vida. Todo lo demás fué secundario",
            "y accesorio. Fué su comida y bebida hacer la voluntad de Dios y",
            "acabar su obra. En ésta no hubo amor propio ni egoísmo.",
            "Así también los que son participantes de la gracia de Cristo",
            "estarán dispuestos a hacer cualquier sacrificio para que los otros por",
            "quienes El murió compartan el don celestial. Harán cuanto puedan",
            "para que su paso por el mundo lo mejore. Este espíritu es el fruto",
            "seguro del alma verdaderamente convertida. Tan pronto como uno",
            "acudeaCristonaceenelcorazónunvivodeseodehacersaberaotros",
            "cuánpreciosoamigoencontróenelSeñorJesús. Laverdadsalvadora",
            "y santificadora no puede permanecer encerrada en el corazón. Si",
            "estamos revestidos de la justicia de Cristo y rebosamos de gozo por",
            "la presencia de su Espíritu, no podremos guardar silencio. Si hemos",
            "probado y visto que el Señor es bueno, tendremos algo que decir",
            "[79] a otros. Como Felipe cuando encontró al Salvador, invitaremos a",
            "otros a ir a El. Procuraremos presentarles los atractivos de Cristo y",
            "las realidades invisibles del mundo venidero. Anhelaremos seguir",
            "en la senda que Jesús recorrió y desearemos que quienes nos rodean",
            "puedan ver al “Cordero de Dios, que quita el pecado del mundo.”2",
            "Y el esfuerzo por hacer bien a otros se tornará en bendiciones",
            "para nosotros mismos. Tal era el designio de Dios al darnos una",
            "parte que hacer en el plan de redención. El concedió a los hombres",
            "el privilegio de ser hechos participantes de la naturaleza divina y de",
            "difundir a su vez bendiciones para sus hermanos. Este es el honor",
            "más alto yelgozo mayorque Dios pueda conferira los hombres. Los",
            "que así participan en trabajos de amor son los que más se acercan a",
            "su Creador.",
            "Dios podría haber encomendado a los ángeles del cielo el mensa-",
            "je delEvangelio ytodo elministerio de amor. Podría haberempleado",
            "otros medios para llevara cabo su propósito. Pero en su amorinfinito",
            "quiso hacernos colaboradores con El, con Cristo y con los ángeles,",
            "para que compartiésemos la bendición, el gozo y la elevación espiri-",
            "tual que resultan de este abnegado ministerio.",
            "Somos inducidos a simpatizar con Cristo mediante la comunión",
            "con sus padecimientos. Cada acto de sacrificio personal en favor",
            "de los demás robustece el espíritu de beneficencia en el corazón",
            "del dador y lo une más estrechamente con el Redentor del mundo,"
        ]
    },
    {
        "page": 61,
        "content": [
            "Elgozodelacolaboración 57",
            "quien, “por amor de vosotros se hizo pobre, siendo rico; para que",
            "vosotros con su pobreza fueseis enriquecidos.”3 Y sólo mientras",
            "cumplimos así el designio que Dios tenía al crearnos puede la vida",
            "ser una bendición para nosotros. [80]",
            "Si trabajáis como Cristo quiere que sus discípulos trabajen y",
            "ganen almas para El, sentiréis la necesidad de una experiencia más",
            "profunda y de un conocimiento más amplio de las cosas divinas, y",
            "tendréis hambre y sed de justicia. Intercederéis con Dios y vuestra",
            "fe se robustecerá; vuestra alma beberá en abundancia de la fuente",
            "de salvación. El encontrar oposición y pruebas os llevará a leer la",
            "Escritura y a orar. Creceréis en la gracia y en el conocimiento de",
            "Cristo y adquiriréis una rica experiencia.",
            "El trabajo desinteresado por otros da al carácter profundidad,",
            "firmeza y una amabilidad como la de Cristo; trae paz y felicidad",
            "al que posea tal carácter. Las aspiraciones se elevan. No hay lugar",
            "para la pereza ni el egoísmo. Los que de esta manera ejerciten las",
            "gracias cristianas crecerán y se harán fuertes para trabajar por Dios.",
            "Tendrán claras percepciones espirituales, una fe firme y creciente y",
            "aumentará su poder en la oración. El Espíritu de Dios, que mueve",
            "el espíritu de ellos, pone en juego las sagradas armonías del alma,",
            "en respuesta al toque divino. Los que así se consagran a un esfuerzo",
            "desinteresado por el bien ajeno están obrando ciertamente su propia",
            "salvación.",
            "El único modo de crecer en la gracia consiste en hacer desin-",
            "teresadamente la obra que Cristo nos ordenó hacer: dedicarnos, en",
            "la medida de nuestra capacidad, a auxiliar y beneficiar a los que",
            "necesitan la ayuda que podemos darles. La fuerza se desarrolla con",
            "el ejercicio; la actividad es la condición misma de la vida. Los que",
            "se esfuerzan por mantener su vida cristiana aceptando pasivamente",
            "las bendiciones comunicadas por los medios de gracia, sin hacer",
            "nada por Cristo, procuran simplemente vivir comiendo sin trabajar. [81]",
            "Pero el resultado de esto, tanto en el mundo espiritual como en el",
            "temporal, es siempre degeneración y decadencia. El hombre que",
            "rehusara ejercitar sus miembros no tardaría en perder la facultad de",
            "usarlos. Asimismo, el cristiano que no ejercite las facultades que",
            "Dios le dió, no sólo dejará de crecer en Cristo sino que perderá la",
            "fuerza que tenía."
        ]
    },
    {
        "page": 62,
        "content": [
            "58 ElCaminoaCristo",
            "La iglesia de Cristo es la intermediaria elegida por Dios para",
            "salvara los hombres. Su misión es llevarelEvangelio almundo. Esta",
            "obligación recae sobre todos los cristianos. Cada uno de nosotros,",
            "hasta donde lo permitan sus talentos y oportunidades, tiene que",
            "cumplir el mandato del Salvador. El amor de Cristo que nos ha sido",
            "revelado nos hace deudores de cuantos no lo conocen. Dios nos dió",
            "luz, no sólo para nosotros, sino para que la derramemos sobre ellos.",
            "Si los discípulos de Cristo comprendiesen su deber, habría mil",
            "heraldos proclamando el Evangelio a los paganos donde hoy hay",
            "uno. Y todos los que no pudieran dedicarse personalmente a la obra,",
            "lasostendríanconsusrecursos,simpatíasyoraciones. Ysetrabajaría",
            "con más ardor en favor de las almas en los países cristianos.",
            "No necesitamos ir a tierras de paganos—ni aun dejar el estrecho",
            "círculo del hogar, si allí nos retiene el deber—a fin de trabajar por",
            "Cristo. Podemos hacerlo en el seno del hogar, en la iglesia, entre",
            "aquellos con quienes nos asociamos y con quienes negociamos.",
            "Nuestro Salvador pasó la mayor parte de su vida terrenal tra-",
            "bajando pacientemente en la carpintería de Nazaret. Los ángeles",
            "[82] ministradores acompañaban al Señor de la vida mientras caminaba",
            "con campesinos y labradores, desconocido y sin honores. Estaba",
            "cumpliendo su misión tan fielmente mientras trabajaba en su hu-",
            "milde oficio como cuando sanaba a los enfermos y andaba sobre",
            "las olas tempestuosas del mar de Galilea. Así también nosotros, en",
            "los deberes más humildes y en las posiciones más bajas de la vida,",
            "podemos andar y trabajar con Jesús.",
            "El apóstol dice: “Cada uno permanezca para con Dios en aquel",
            "estado en que fué llamado.”4 El hombre de negocios puede dirigir",
            "sus asuntos de un modo que por su fidelidad glorifique a su Maestro.",
            "Si es verdadero discípulo de Cristo, pondrá en práctica su religión",
            "en todo lo que haga y revelará a los hombres el espíritu de Cristo. El",
            "obrero manual puede ser un diligente y fiel representante de Aquel",
            "que se ocupó en los trabajos humildes de la vida entre las colinas de",
            "Galilea. Todo aquel que lleva el nombre de Cristo debe obrar de tal",
            "modo que otros, viendo sus buenas obras, sean inducidos a glorificar",
            "a su Creador y Redentor.",
            "Muchos se excusan de poner sus dones al servicio de Cristo",
            "porque otros poseen mejores dotes y ventajas. Ha prevalecido la",
            "opinión de que sólo los que están especialmente dotados tienen que"
        ]
    },
    {
        "page": 63,
        "content": [
            "Elgozodelacolaboración 59",
            "consagrar sus habilidades al servicio de Dios. Muchos han llegado",
            "a la conclusión de que únicamente cierta clase favorecida recibe",
            "talentos, y que esto excluye a los demás, que por supuesto no son",
            "llamados a participar de las tareas ni de los galardones. Pero no es",
            "ésta la enseñanza de la parábola. Cuando el señor de la casa llamó a",
            "sus siervos, dió a cada uno su trabajo.",
            "Con espíritu de amor, podemos ejecutar los deberes más humil- [83]",
            "des de la vida “como para el Señor.”5 Si tenemos el amor de Dios",
            "en el corazón se manifestará en nuestra vida. El suave perfume de",
            "Cristo nos rodeará y nuestra influencia elevará y beneficiará a otros.",
            "No debéis esperar mejores oportunidades o capacidades extraor-",
            "dinarias para empezar a trabajar por Dios. No necesitáis preocuparos",
            "de lo que el mundo dirá o pensará acerca de vosotros. Si vuestra vida",
            "diaria atestigua la pureza y sinceridad de vuestra fe, y los demás",
            "están convencidos de que deseáis hacerles bien, vuestros esfuerzos",
            "no serán enteramente perdidos.",
            "Los más humildes y más pobres de los discípulos de Jesús pue-",
            "denserunabendiciónparaotros. Talveznocreanqueestánhaciendo",
            "algún bien especial, pero por su influencia inconsciente pueden ini-",
            "ciar olas de bendición que se extenderán y profundizarán, cuyos",
            "benditos resultados ellos mismos desconocerán hasta el día de la",
            "recompensa final. No les parece que estén haciendo algo grande. No",
            "necesitan cargarse de ansiedad por el éxito. Basta que sigan adelante",
            "quedamente, haciendo fielmente la obra que la providencia de Dios",
            "les asigne, y no habrán vivido en vano. Sus propias almas reflejarán",
            "cada vez mejor la semejanza de Cristo; son colaboradores de Dios",
            "en esta vida, y se están preparando para la obra más elevada y el",
            "gozo sin sombra de la vida venidera. [84]",
            "1Mateo20:28. [85]",
            "2Juan1:29.",
            "32Corintios8:9(V.Valera).",
            "41Corintios7:24.",
            "5Colosenses3:23."
        ]
    },
    {
        "page": 64,
        "content": [
            "Capítulo 10—Los dos lenguajes de la providencia",
            "Son muchas las maneras en que Dios procura dársenos a conocer",
            "y ponernos en comunión con El. La naturaleza habla sin cesar a",
            "nuestros sentidos. El corazón que esté preparado quedará impresio-",
            "nado por el amor y la gloria de Dios según los revelan las obras de",
            "sus manos. El oído atento puede escuchar y entender las comunica-",
            "ciones de Dios por las cosas de la naturaleza. Los verdes campos,",
            "los elevados árboles, los capullos y las flores, la nubecilla que pasa,",
            "la lluvia que cae, el arroyo que murmura, las glorias de los cielos,",
            "hablan a nuestro corazón y nos invitan a conocer a Aquel que lo hizo",
            "todo.",
            "Nuestro Salvador entrelazó sus preciosas lecciones con las cosas",
            "de la naturaleza. Los árboles, los pájaros, las flores de los valles, las",
            "colinas,los lagos y los hermosos cielos,así como los incidentes y las",
            "circunstancias de la vida diaria, fueron todos ligados a las palabras",
            "de verdad, para que así sus lecciones fuesen traídas a menudo a la",
            "memoria, aun en medio de los cuidados de la vida de trabajo del",
            "hombre.",
            "Dios quiere que sus hijos aprecien sus obras y se deleiten en la",
            "sencilla y tranquila hermosura con que El adornó nuestra morada",
            "terrenal. El es amante de lo bello, y sobre todo ama la belleza del",
            "[86] carácter, que es más atractiva que todo lo externo, y quiere que",
            "cultivemos la pureza y la sencillez, gracias características de las",
            "flores.",
            "Si tan sólo queremos escuchar, las obras que Dios creó nos",
            "enseñarán preciosas lecciones de obediencia y confianza. Desde",
            "las estrellas que en su carrera sin huella por el espacio siguen de",
            "siglo en siglo los derroteros que les asignó, hasta el átomo más",
            "diminuto, las cosas de la naturaleza obedecen a la voluntad del",
            "Creador. Y Dios cuida y sostiene todo lo que creó. El que sustenta",
            "los innumerables mundos diseminados por la inmensidad, también",
            "tiene cuidado delgorrioncillo que entona sin temorsu humilde canto.",
            "Cuando los hombres van a su trabajo, o están orando; cuando se",
            "60"
        ]
    },
    {
        "page": 65,
        "content": [
            "Losdoslenguajesdelaprovidencia 61",
            "acuestan por la noche o se levantan por la mañana; cuando el rico se",
            "sacia en el palacio, o cuando el pobre reúne a sus hijos alrededor de",
            "su escasa mesa, el Padre celestial vigila tiernamente a todos. No se",
            "derraman lágrimas sin que El lo note. No hay sonrisa que para El",
            "pase inadvertida.",
            "Si creyéramos implícitamente esto, desecharíamos toda ansiedad",
            "indebida. Nuestras vidas no estarían tan llenas de desengaños como",
            "ahora; porque cada cosa, grande o pequeña, se dejaría en las manos",
            "de Dios, quien no se confunde por la multiplicidad de los cuidados,",
            "ni se abruma por su peso. Entonces nuestra alma gozaría de un",
            "reposo que muchos desconocen desde hace largo tiempo.",
            "Cuando vuestros sentidos se deleiten en la amena belleza de la",
            "tierra, pensad en el mundo venidero, que nunca conocerá mancha",
            "de pecado ni de muerte; donde la faz de la naturaleza no llevará",
            "más la sombra de la maldición. Represéntese vuestra imaginación la [87]",
            "morada de los salvos; y recordad que será más gloriosa que cuanto",
            "pueda figurarse la más brillante imaginación. En los variados dones",
            "de Dios en la naturaleza no vemos sino el reflejo más pálido de",
            "su gloria. Está escrito: “Cosas que ojo no vió, ni oído oyó, y que",
            "jamás entraron en pensamiento humano—las cosas grandes que ha",
            "preparado Dios para los que le aman.”1",
            "El poeta y el naturalista tienen muchas cosas que decir acerca",
            "de la naturaleza, pero es el creyente quien más goza de la belleza",
            "de la tierra, porque reconoce la obra de las manos de su Padre y",
            "percibe su amor, en la flor, el arbusto y el árbol. Nadie que no los",
            "mire como una expresión del amorde Dios al hombre puede apreciar",
            "plenamente la significación de la colina, del valle, del río y del mar.",
            "Dios nos habla mediante sus obras providenciales y la influencia",
            "de su Espíritu Santo en el corazón. En nuestras circunstancias y",
            "ambiente, en los cambios que suceden diariamente en torno nuestro",
            "podemos encontrar preciosas lecciones, si tan sólo nuestros corazo-",
            "nes están abiertos para recibirlas. El salmista, rastreando la obra de",
            "la Providencia divina, dice: “La tierra está llena de la misericordia",
            "de Jehová.”2 “¡Quien sea sabio, observe estas cosas; y consideren",
            "todos la misericordia de Jehová!”3",
            "Dios nos habla también en su Palabra. En ella tenemos, en líneas",
            "más claras, la revelación de su carácter, de su trato con los hombres",
            "y de la gran obra de la redención. En ella se nos presenta la historia"
        ]
    },
    {
        "page": 66,
        "content": [
            "62 ElCaminoaCristo",
            "de los patriarcas, profetas y otros hombres santos de la antigüedad.",
            "[88] Ellos estaban sujetos “a las mismas debilidades que nosotros.”4",
            "Vemos cómo lucharon entre descorazonamientos como los nuestros,",
            "cómo cayeron bajo tentaciones como hemos caído nosotros y sin",
            "embargo cobraron nuevo valor y vencieron por la gracia de Dios, y",
            "recordándolos,nos animamos en nuestra lucha porla justicia. Al leer",
            "elrelato de los preciosos sucesos que se les permitió experimentar,la",
            "luz, el amor y la bendición que les tocó gozar y la obra que hicieron",
            "por la gracia a ellos dada, el espíritu que los inspiró enciende en",
            "nosotros un fuego de santo celo, un deseo de ser como ellos en",
            "carácter y de andar con Dios como ellos.",
            "El Señor Jesús dijo de las Escrituras del Antiguo Testamento,",
            "y cuánto más cierto es esto acerca del Nuevo: “Ellas son las que",
            "dan testimonio de mí,”5 el Redentor, Aquel en quien se concentran",
            "vuestras esperanzas de la vida eterna. Sí, la Biblia entera nos ha-",
            "bla de Cristo. Desde el primer relato de la creación, de la cual se",
            "dice: “Sin él nada de lo que es hecho, fué hecho,”6 hasta la última",
            "promesa: “¡He aquí, yo vengo presto!”7 leemos acerca de sus obras",
            "y escuchamos su voz. Si deseáis conocer al Salvador, estudiad las",
            "Santas Escrituras.",
            "Llenad vuestro corazón con las palabras de Dios. Son el agua",
            "viva que apaga vuestra sed. Son el pan vivo que descendió del cielo.",
            "Jesús declara: “A menos que comáis la carne del Hijo del hombre, y",
            "bebáis su sangre, no tendréis vida en vosotros.” Y al explicarse, dice:",
            "“Las palabras que yo os he hablado espíritu y vida son.”8 Nuestros",
            "cuerpos viven de lo que comemos y bebemos; y lo que sucede en la",
            "vida natural sucede en la espiritual: lo que meditamos es lo que da",
            "[89] tono y vigor a nuestra naturaleza espiritual.",
            "El tema de la redención es un tema que los ángeles desean",
            "escudriñar; será la ciencia y el canto de los redimidos durante las",
            "interminables edades de la eternidad. ¿No es un tema digno de",
            "atención y estudio ahora? La infinita misericordia y el amor de",
            "Jesús, el sacrificio hecho en nuestro favor, demandan de nosotros la",
            "más seria y solemne reflexión. Debemos espaciarnos en el carácter",
            "de nuestro querido Redentor e Intercesor. Debemos meditar en la",
            "misión de Aquel que vino a salvar a su pueblo de sus pecados.",
            "Cuando contemplemos así los asuntos celestiales, nuestra fe y amor",
            "serán másfuertesynuestrasoracionesmásaceptablesaDios,porque"
        ]
    },
    {
        "page": 67,
        "content": [
            "Losdoslenguajesdelaprovidencia 63",
            "se elevarán acompañadas de más fe y amor. Serán inteligentes y",
            "fervorosas.HabráunaconfianzaconstanteenJesúsyunaexperiencia",
            "viva y diaria en su poder de salvar completamente a todos los que",
            "van a Dios por medio de El.",
            "Mientras meditemos en la perfección del Salvador desearemos",
            "ser enteramente transformados y renovados conforme a la imagen",
            "de su pureza. Nuestra alma tendrá hambre y sed de llegar a ser",
            "como Aquel a quien adoramos. Cuanto más concentremos nuestros",
            "pensamientos en Cristo, más hablaremos de El a otros y mejor le",
            "representaremos ante el mundo.",
            "La Biblia no fué escrita solamente para el hombre erudito; al",
            "contrario, fué destinada a la gente común. Las grandes verdades",
            "necesarias para la salvación están presentadas con tanta claridad",
            "como la luz del mediodía; y nadie equivocará o perderá el camino,",
            "salvo los que sigan su juicio privado en vez de la voluntad divina tan",
            "claramente revelada.",
            "No debemos conformarnos con el testimonio de hombre alguno [90]",
            "en cuanto a lo que enseñan las Santas Escrituras, sino que debe-",
            "mos estudiar las palabras de Dios por nosotros mismos. Si dejamos",
            "que otros piensen por nosotros, nuestra energía quedará mutila-",
            "da y limitadas nuestras aptitudes. Las nobles facultades del alma",
            "pueden reducirse tanto por no ejercitarse en temas dignos de su",
            "concentración, que lleguen a ser incapaces de penetrar la profunda",
            "significación de la Palabra de Dios. La inteligencia se desarrolla",
            "si se emplea en investigar la relación de los asuntos de la Biblia,",
            "comparando escritura con escritura y lo espiritual con lo espiritual.",
            "No hay ninguna cosa mejor para fortalecer la inteligencia que",
            "el estudio de las Santas Escrituras. Ningún otro libro es tan potente",
            "para elevar los pensamientos, para dar vigor a las facultades, como",
            "las grandes y ennoblecedoras verdades de la Biblia. Si se estudiara",
            "la Palabra de Dios como se debe, los hombres tendrían una grandeza",
            "de espíritu, una nobleza de carácter y una firmeza de propósito que",
            "raramente pueden verse en estos tiempos.",
            "No se saca sino un beneficio muy pequeño de una lectura preci-",
            "pitada de las Sagradas Escrituras. Uno puede leer toda la Biblia y",
            "quedarse, sin embargo, sin ver su belleza o comprender su sentido",
            "profundo y oculto. Un pasaje estudiado hasta que su significado",
            "nos sea claro y evidentes sus relaciones con el plan de salvación,"
        ]
    },
    {
        "page": 68,
        "content": [
            "64 ElCaminoaCristo",
            "resulta de mucho más valor que la lectura de muchos capítulos sin",
            "un propósito determinado y sin obtener una instrucción positiva.",
            "Tened vuestra Biblia a mano. Leedla cuando tengáis oportunidad;",
            "[91] fijad los textos en vuestra memoria. Aun al ir por la calle podéis leer",
            "un pasaje y meditar en él hasta que se grabe en la mente.",
            "No podemos obtener sabiduría sin una atención verdadera y un",
            "estudio con oración. Algunas porciones de la Santa Escritura son",
            "en verdad demasiado claras para que se puedan entender mal; pero",
            "hay otras cuyo significado no es superficial, y no se discierne a",
            "primera vista. Se debe comparar pasaje con pasaje. Debe haber un",
            "escudriñamiento cuidadoso y una reflexión acompañada de oración.",
            "Y tal estudio será abundantemente recompensado. Como el minero",
            "descubre vetas de precioso metal ocultas debajo de la superficie de",
            "la tierra, así también el que con perseverancia escudriña la Palabra",
            "de Dios en busca de sus tesoros escondidos encontrará verdades",
            "del mayor valor ocultas de la vista del investigador descuidado. Las",
            "palabras de la inspiración, meditadas en el alma, serán como ríos de",
            "agua que manan de la fuente de la vida.",
            "Nunca se deben estudiar las Sagradas Escrituras sin oración.",
            "Antes de abrir sus páginas debemos pedir la iluminación del Espíritu",
            "Santo, y ésta nos será dada. Cuando Natanael fué al Señor Jesús, el",
            "Salvador exclamó: “He aquí verdaderamente un israelita, en quien",
            "no hay engaño.” Dícele Natanael: “¿De dónde me conoces?” Y",
            "Jesús respondió: “Antes que Felipe te llamara, cuando estabas bajo",
            "la higuera, te vi.”9 Así también nos verá el Señor Jesús en los lugares",
            "secretos de oración,si le buscamos para que nos dé luz y nos permita",
            "saberloqueeslaverdad. Losángelesdelmundodeluzacompañarán",
            "a los que busquen con humildad de corazón la dirección divina.",
            "[92] El Espíritu Santo exalta y glorifica al Salvador. Está encargado",
            "de presentar a Cristo, la pureza de su justicia y la gran salvación que",
            "obtenemos porEl. ElSeñorJesús dijo: ElEspíritu “tomará de lo mío,",
            "y os lo anunciará.”10 El Espíritu de verdad es el único maestro eficaz",
            "de la verdad divina. ¡Cuánto no estimará Dios a la raza humana,",
            "siendo que dió a su Hijo para que muriese por ella, y manda su",
            "[93] Espíritu para que sea de continuo el maestro y guía del hombre!"
        ]
    },
    {
        "page": 69,
        "content": [
            "Losdoslenguajesdelaprovidencia 65",
            "11Corintios2:9.",
            "2Salmos33:5.",
            "3Salmos107:43.",
            "4Santiago5:17.",
            "5Juan5:39.",
            "6Juan1:3(V.Valera).",
            "7Apocalipsis22:12.",
            "8Juan6:53,63.",
            "9Juan1:47,48.",
            "10Juan16:14."
        ]
    },
    {
        "page": 70,
        "content": [
            "Capítulo 11—¿Puede el hombre comunicarse con la",
            "divinidad?",
            "Dios nos habla por la naturaleza y por la revelación, por su",
            "providencia y por la influencia de su Espíritu. Pero esto no basta;",
            "necesitamos abrirle nuestro corazón. A fin de tener vida y energía",
            "espirituales debemos tener verdadero intercambio con nuestro Padre",
            "celestial. Nuestra mente puede seratraída hacia El; podemos meditar",
            "en sus obras, sus misericordias, sus bendiciones; pero esto no es,",
            "en el sentido pleno de la palabra, estar en comunión con El. Para",
            "ponernos en comunión con Dios debemos tener algo que decirle",
            "tocante a nuestra vida real.",
            "Orar es el acto de abrir nuestro corazón a Dios como a un amigo.",
            "No es que se necesite esto para que Dios sepa lo que somos, sino a",
            "fin de capacitarnos para recibirle. La oración no baja a Dios hacia",
            "nosotros, antes bien nos eleva a El.",
            "Cuando Jesús estuvo sobre la tierra, enseñó a sus discípulos",
            "a orar. Les enseñó a presentar a Dios sus necesidades diarias y a",
            "confiarle toda su solicitud. Y la seguridad que les dió de que sus",
            "oraciones serían oídas nos es dada también a nosotros.",
            "El Señor Jesús mismo, cuando habitó entre los hombres, oraba",
            "frecuentemente. Nuestro Salvador se identificó con nuestras necesi-",
            "[94] dades y flaquezas al convertirse en un suplicante que imploraba de",
            "su Padre nueva provisión de fuerza, para avanzar vigorizado para el",
            "deber y la prueba. El es nuestro ejemplo en todas las cosas. Es un",
            "hermano en nuestras debilidades, “tentado en todo así como noso-",
            "tros,” pero como ser inmaculado, rehuyó el mal; su alma sufrió las",
            "luchas y torturas de un mundo de pecado. Como humano, la oración",
            "fué para El una necesidad y un privilegio. Encontraba consuelo y",
            "gozo en la comunión con su Padre. Y si el Salvador de los hombres,",
            "el Hijo de Dios, sintió la necesidad de orar, ¡cuánto más nosotros,",
            "débiles mortales, manchados por el pecado, no debemos sentir la",
            "necesidad de orar con fervor y constancia!",
            "66"
        ]
    },
    {
        "page": 71,
        "content": [
            "¿Puedeelhombrecomunicarseconladivinidad? 67",
            "Nuestro Padre celestial está esperando para derramar sobre no-",
            "sotros la plenitud de sus bendiciones. Es privilegio nuestro beber",
            "abundantemente en la fuente del amor infinito. ¡Cuán extraño es que",
            "oremos tan poco! Dios está pronto y dispuesto a oír la oración de",
            "sus hijos, y no obstante hay de nuestra parte mucha vacilación para",
            "presentar nuestras necesidades delante de Dios. ¿Qué pueden los",
            "ángeles del cielo pensar de unos seres humanos pobres y sin fuerza,",
            "sujetos a la tentación, y que sin embargo oran tan poco y tienen tan",
            "poca fe, cuando el gran Dios lleno de infinito amor se compadece de",
            "ellos y está pronto para darles más de lo que pueden pedir o pensar?",
            "Los ángeles se deleitan en postrarse delante de Dios y en estar cerca",
            "de El. Es su mayor delicia estar en comunión con Dios; y con todo,",
            "los hijos de los hombres, que tanto necesitan la ayuda que sólo Dios",
            "puede dar, parecen satisfechos con andar privados de la luz de su",
            "Espíritu y de la compañía de su presencia. [95]",
            "Las tinieblas del malo cercan a aquellos que descuidan la ora-",
            "ción. Las tentaciones secretas del enemigo los incitan al pecado; y",
            "todo porque ellos no se valen del privilegio de orar que Dios les ha",
            "concedido. ¿Por qué los hijos e hijas de Dios han de ser tan remisos",
            "para orar, cuando la oración es la llave en la mano de la fe para abrir",
            "el almacén del cielo, donde están atesorados los recursos infinitos de",
            "la Omnipotencia? Sin oración incesante y vigilancia diligente corre-",
            "mos el riesgo de volvernos indiferentes y de desviarnos del sendero",
            "recto. Nuestro adversario procura constantemente obstruir el ca-",
            "mino al propiciatorio, para que no obtengamos, mediante fervientes",
            "súplicas y fe, gracia y poder para resistir la tentación.",
            "Hay ciertas condiciones de acuerdo con las cuales podemos",
            "esperar que Dios oiga y conteste nuestras oraciones. Una de las",
            "primeras es que sintamos necesidad de la ayuda que El puede dar.",
            "Nos ha dejado esta promesa: “Porque derramaré aguas sobre la tierra",
            "sedienta, y corrientes sobre el sequedal.”1 Los que tienen hambre y",
            "sed de justicia, los que suspiran por Dios, pueden estar seguros de",
            "que serán saciados. El corazón debe estar abierto a la influencia del",
            "Espíritu; de otra manera no puede recibir las bendiciones de Dios.",
            "Nuestra gran necesidad es en sí misma un argumento, y habla",
            "elocuentemente en nuestro favor. Pero se necesita buscar al Señor",
            "para que haga estas cosas por nosotros. Nos dice: “Pedid, y se os",
            "dará.”2 Y“elqueniaunasupropioHijoperdonó,sinoqueleentregó"
        ]
    },
    {
        "page": 72,
        "content": [
            "68 ElCaminoaCristo",
            "por todos nosotros, ¿cómo no nos ha de dar también de pura gracia,",
            "todas las cosas juntamente con él?”3",
            "[96] Si toleramos la iniquidad en nuestro corazón, si nos aferramos",
            "a algún pecado conocido, el Señor no nos oirá: mas la oración del",
            "alma arrepentida y contrita será siempre aceptada. Cuando hayamos",
            "confesado con corazón contrito, y reparado en lo posible todos",
            "nuestros pecados conocidos, podremos esperar que Dios contestará",
            "nuestras oraciones. Nuestros propios méritos no nos recomiendan a",
            "la gracia de Dios. Es el mérito del Señor Jesús lo que nos salva y su",
            "sangre lo que nos limpia; sin embargo nosotros tenemos una obra",
            "que hacer para cumplir las condiciones de la aceptación. La oración",
            "eficaz tiene otro elemento: la fe. “Porque es preciso que el que viene",
            "a Dios, crea que existe, y que se ha constituido remunerador de los",
            "que le buscan.”4 El Señor Jesús dijo a sus discípulos: “Todo cuanto",
            "pidiereis en la oración, creed que lo recibisteis ya; y lo tendréis.”5",
            "¿Creéis al pie de la letra todo lo que nos dice?",
            "La seguridad es amplia e ilimitada, y fiel es el que ha prometido.",
            "Cuando no recibimos precisamente y al instante las cosas que pe-",
            "dimos, debemos seguir creyendo que el Señor oye y que contestará",
            "nuestras oraciones. Somos tan cortos de vista y propensos a errar,",
            "que algunas veces pedimos cosas que no serían una bendición para",
            "nosotros, y nuestro Padre celestial contesta con amor nuestras ora-",
            "ciones dándonos aquello que es para nuestro más alto bien, aquello",
            "que nosotros mismos desearíamos si, alumbrados de celestial saber,",
            "pudiéramos ver todas las cosas como realmente son. Cuando nos",
            "parezca que nuestras oraciones no son contestadas, debemos aferrar-",
            "nos a la promesa; porque el tiempo de recibir contestación vendrá",
            "seguramente y recibiremos las bendiciones que más necesitamos.",
            "[97] Por supuesto, pretender que nuestras oraciones sean siempre contes-",
            "tadas en la misma forma y según la cosa particular que pidamos, es",
            "presunción. Dios es demasiado sabio para equivocarse, y demasiado",
            "bueno para negar un bien a los que andan en integridad. Así que",
            "no temáis confiar en El, aunque no veáis la inmediata respuesta a",
            "vuestras oraciones. Confiad en la seguridad de su promesa: “Pedid,",
            "y se os dará.”",
            "Si consultamos nuestras dudas y temores, o antes de tener fe",
            "procuramos resolver todo lo que no veamos claramente, las perpleji-",
            "dades no harán sino acrecentarse y ahondarse. Pero si nos allegamos"
        ]
    },
    {
        "page": 73,
        "content": [
            "¿Puedeelhombrecomunicarseconladivinidad? 69",
            "a Dios sintiéndonos desamparados y necesitados, como realmente",
            "somos, y con fe humilde y confiada presentamos nuestras necesida-",
            "des a Aquel cuyo conocimiento es infinito y que ve toda la creación",
            "y todo lo gobierna por su voluntad y palabra, El puede y quiere aten-",
            "der a nuestro clamor, y hará resplandecer la luz en nuestro corazón.",
            "Por la oración sincera nos ponemos en comunicación con la mente",
            "del Infinito. Quizás no tengamos al instante alguna prueba notable",
            "de que el rostro de nuestro Redentor se inclina hacia nosotros con",
            "compasión y amor; y sin embargo es así. Tal vez no sintamos su",
            "toque manifiesto, mas su mano se extiende sobre nosotros con-amor",
            "y piadosa ternura.",
            "Cuando imploramos misericordia y bendición de Dios, debemos",
            "tenerunespíritudeamoryperdónennuestropropiocorazón. ¿Cómo",
            "podemos orar: “Perdónanos nuestras deudas, como también noso-",
            "tros perdonamos a nuestros deudores,”6 y abrigar, sin embargo, un",
            "espíritu que no perdona? Si esperamos que nuestras oraciones sean",
            "oídas, debemos perdonar a otros como esperamos ser perdonados",
            "nosotros. [98]",
            "La perseverancia en la oración ha sido constituida en condición",
            "para recibir. Debemos orar siempre si queremos crecer en fe y en ex-",
            "periencia. Debemos ser “perseverantes en la oración.”7 “Perseverad",
            "en la oración, velando en ella, con acciones de gracia.”8 El apóstol",
            "Pedro exhorta a los cristianos a que sean “sobrios, y vigilantes en las",
            "oraciones.”9 El apóstol Pablo aconseja: “En todas las circunstancias,",
            "por medio de la oración y la plegaria, con acciones de gracias, den-",
            "se a conocer vuestras peticiones a Dios.”10 Dice Judas: “Vosotros",
            "empero, hermanos, ... orando en el Espíritu Santo, guardaos en el",
            "amor de Dios.”11 Orar sin cesar es mantener una unión continua del",
            "alma con Dios, de modo que la vida de Dios fluya a la nuestra, y de",
            "nuestra vida la pureza y la santidad refluyan a Dios.",
            "Es necesario ser diligentes en la oración; ninguna cosa os lo",
            "impida. Haced cuanto podáis para que haya una comunión continua",
            "entre el Señor Jesús y vuestra alma. Aprovechad toda oportunidad",
            "de ir adonde se suela orar. Los que están realmente procurando man-",
            "tenerse en comunión con Dios asistirán a los cultos de oración, serán",
            "fieles en cumplir su deber, y ávidos y ansiosos de cosechar todos los",
            "beneficios que puedan alcanzar. Aprovecharán toda oportunidad de",
            "colocarse donde puedan recibir rayos de luz celestial."
        ]
    },
    {
        "page": 74,
        "content": [
            "70 ElCaminoaCristo",
            "Debemos orar también en el círculo de nuestra familia; y sobre",
            "todo no descuidar la oración privada, porque ella es la vida del",
            "alma. Es imposible que el alma florezca cuando se descuida la",
            "oración. La sola oración pública o con la familia no es suficiente.",
            "En medio de la soledad, abrid vuestra alma al ojo penetrante de",
            "[99] Dios. La oración secreta sólo debe ser oída por el Dios que oye",
            "las oraciones. Ningún oído curioso debe recibir el peso de tales",
            "peticiones. En la oración privada el alma está libre de las influencias",
            "del ambiente, libre de excitación. Tranquila pero fervientemente se",
            "elevará la oración hacia Dios. Dulce y permanente será la influencia",
            "que dimana de Aquel que ve en lo secreto, cuyo oído está abierto",
            "a la oración que brota del corazón. Por una fe sencilla y serena el",
            "alma se mantiene en comunión con Dios, y recoge los rayos de la",
            "luz divina para fortalecerse y sostenerse en la lucha contra Satanás.",
            "Dios es el castillo de nuestra fortaleza.",
            "Orad en vuestro gabinete; mientras atendéis a vuestro trabajo",
            "cotidiano, levantad a menudo vuestro corazón a Dios. Así fué como",
            "anduvo Enoc con Dios. Esas oraciones silenciosas suben como",
            "precioso incienso ante el trono de la gracia. Satanás no puede vencer",
            "a aquel cuyo corazón está así apoyado en Dios.",
            "No hay tiempo o lugar en que sea impropio orar a Dios. No",
            "hay nada que pueda impedirnos elevar nuestro corazón en ferviente",
            "oración. En medio de las multitudes de las calles o en medio de una",
            "sesión de nuestros negocios, podemos elevar a Dios una oración e",
            "implorar la dirección divina, como lo hizo Nehemías cuando presen-",
            "tó una petición delante del rey Artajerjes. Dondequiera que estemos",
            "podemos estar en comunión con Dios. Debemos tener abierta de",
            "continuo la puerta del corazón e invitar siempre al Señor Jesús a",
            "venir y morar en nuestra alma como huésped celestial.",
            "Aunqueestemosrodeadosdeunaatmósferacorrompidaymanci-",
            "llada,nonecesitamosrespirarsusmiasmas; antesbienpodemosvivir",
            "en el ambiente limpio del cielo. Elevando el alma a Dios mediante",
            "[100] la oración sincera podemos cerrar la entrada a toda imaginación",
            "impura y a todo pensamiento impío. Aquellos cuyo corazón esté",
            "abierto para recibir el apoyo y la bendición de Dios andarán en una",
            "atmósfera más santa que la del mundo y tendrán constante comunión",
            "con el cielo."
        ]
    },
    {
        "page": 75,
        "content": [
            "¿Puedeelhombrecomunicarseconladivinidad? 71",
            "Necesitamos tener ideas más claras del Señor Jesús y una com-",
            "prensión más completa del valor de las realidades eternas. La her-",
            "mosura de la santidad ha de saciar el corazón de los hijos de Dios; y",
            "para que esto suceda debemos buscar las revelaciones de las cosas",
            "celestiales.",
            "Esfuércese nuestra alma y elévese para que Dios nos permita",
            "respirar la atmósfera celestial. Podemos mantenernos tan cerca de",
            "Dios que en cualquier prueba inesperada nuestros pensamientos se",
            "vuelvan hacia El tan naturalmente como la flor se vuelve hacia el",
            "sol.",
            "Presentad a Dios vuestras necesidades, tristezas, gozos, cuidados",
            "y temores. No podéis agobiarle ni cansarle. El que tiene contados",
            "los cabellos de vuestra cabeza no es indiferente a las necesidades de",
            "sus hijos. “Porque el Señor es muy misericordioso y compasivo.”12",
            "Su amoroso corazón se conmueve por nuestras tristezas y aun por",
            "nuestra presentación de ellas. Llevadle todo lo que confunda vuestra",
            "mente. Ninguna cosa es demasiado grande para que El no la pueda",
            "soportar, pues sostiene los mundos y rige todos los asuntos del",
            "universo. Ninguna cosa que de alguna manera afecte nuestra paz",
            "es tan pequeña que El no la note. No hay en nuestra experiencia",
            "ningún pasaje tan obscuro que El no lo pueda leer, ni perplejidad",
            "tan grande que no la pueda desenredar. Ninguna calamidad puede",
            "acaecer al más pequeño de sus hijos, ninguna ansiedad puede asaltar",
            "el alma, ningún gozo alegrar, ninguna oración sincera escaparse de [101]",
            "los labios, sin que el Padre celestial lo note, sin que tome en ello un",
            "interés inmediato. El “sana a los quebrantados de corazón, y venda",
            "sus heridas.”13 Las relaciones entre Dios y cada una de las almas son",
            "tan claras y plenas como si no hubiese otra alma por la cual hubiera",
            "dado a su Hijo amado.",
            "El Señor Jesús decía: “Pediréis en mi nombre; y no os digo que",
            "yo rogaré al Padre por vosotros; porque el Padre mismo os ama.”14",
            "“Yo os elegí a vosotros, ... para que todo cuanto pidiereis al Padre",
            "en mi nombre, él os lo dé.”15 Orar en el nombre del Señor Jesús es",
            "más que hacer simplemente mención de su nombre al principio y",
            "al fin de la oración. Es orar con los sentimientos y el espíritu de El,",
            "creyendo en sus promesas, confiando en su gracia y haciendo sus",
            "obras."
        ]
    },
    {
        "page": 76,
        "content": [
            "72 ElCaminoaCristo",
            "Dios no pide que algunos de nosotros nos hagamos ermitaños o",
            "monjes, ni que nos retiremos del mundo, a fin de consagrarnos a los",
            "actos de adoración. Nuestra vida debe ser como la vida de Cristo,",
            "que estaba repartida entre la montaña y la multitud. El que no hace",
            "nada más que orar, pronto dejará de hacerlo, o sus oraciones llegarán",
            "a ser una rutina formal. Cuando los hombres se alejan de la vida",
            "social, de la esfera del deber cristiano y de la obligación de llevar",
            "su cruz, cuando dejan de trabajar fervorosamente por el Maestro",
            "que trabajó con ardor por ellos, pierden lo esencial de la oración",
            "y no tienen ya estímulo para la devoción. Sus oraciones llegan a",
            "ser personales y egoístas. No pueden orar por las necesidades de la",
            "humanidad o la extensión del reino de Cristo ni pedir fuerza con que",
            "trabajar.",
            "Sufrimos una pérdida cuando descuidamos la oportunidad de",
            "[102] congregarnos para fortalecernos y edificarnos mutuamente en el",
            "servicio de Dios. Las verdades de su Palabra pierden en nuestras",
            "almas su vivacidad e importancia. Nuestros corazones dejan de ser",
            "alumbrados y vivificados por la influencia santificadora y nuestra",
            "espiritualidad declina. En nuestro trato como cristianos perdemos",
            "mucho por falta de simpatía mutua. El que se encierra completa-",
            "mente dentro de sí mismo no ocupa la posición que Dios le señaló.",
            "El cultivo apropiado de los elementos sociales de nuestra naturale-",
            "za nos hace simpatizar con otros, y es para nosotros un medio de",
            "desarrollarnos y fortalecernos en el servicio de Dios.",
            "Si todos los cristianos se asociaran y se hablasen unos a otros",
            "del amor de Dios y de las preciosas promesas de la redención, su",
            "corazón se robustecería, y se edificarían mutuamente. Aprendamos",
            "diariamente más de nuestro Padre celestial, obteniendo una nueva",
            "experiencia de su gracia, y entonces desearemos hablar de su amor.",
            "Mientras lo hagamos nuestro propio corazón se enternecerá y reani-",
            "mará. Si pensáramos y habláramos más del Señor Jesús y menos de",
            "nosotros mismos, tendríamos mucho más de su presencia.",
            "Si tan sólo pensáramos en El tantas veces como tenemos pruebas",
            "de su cuidado por nosotros, lo tendríamos siempre presente en nues-",
            "tros pensamientos y nos deleitaríamos en hablar de El y en alabarle.",
            "Hablamos de las cosas temporales porque tenemos interés en ellas.",
            "Hablamos de nuestros amigos porque los amamos; nuestras tristezas",
            "y alegrías están ligadas con ellos. Sin embargo, tenemos razones"
        ]
    },
    {
        "page": 77,
        "content": [
            "¿Puedeelhombrecomunicarseconladivinidad? 73",
            "infinitamente mayores por amar a Dios que por amar a nuestros",
            "amigos terrenales, y debería ser la cosa más natural del mundo darle",
            "el primer lugar en nuestros pensamientos, hablar de su bondad y [103]",
            "alabar su poder. Los ricos dones que ha derramado sobre nosotros no",
            "estaban destinados a absorber nuestros pensamientos y amor de tal",
            "manera que nada tuviéramos que dar a Dios; al contrario, debieran",
            "hacernos acordar constantemente de El y unirnos por vínculos de",
            "amor y gratitud a nuestro Benefactor celestial. Vivimos demasiado",
            "apegados a lo terreno. Levantemos nuestros ojos hacia la puerta",
            "abierta del santuario celestial, donde la luz de la gloria de Dios res-",
            "plandece en el rostro de Cristo, quien “también, puede salvar hasta",
            "lo sumo a los que se acercan a Dios por medio de él.”16",
            "Necesitamos alabar más a Dios por su “misericordia” “y sus",
            "maravillas para con los hijos de los hombres.”17 Nuestros ejercicios",
            "de devoción no deben consistir enteramente en pedir y recibir. No",
            "estemos pensando siempre en nuestras necesidades y nunca en los",
            "beneficios que recibimos. No oramos nunca demasiado, pero so-",
            "mos muy parcos en dar gracias. Constantemente estamos recibiendo",
            "las misericordias de Dios y, sin embargo, ¡cuán poca gratitud ex-",
            "presamos! ¡cuán poco le alabamos por lo que ha hecho en nuestro",
            "favor!",
            "Antiguamente el Señor ordenó esto a Israel para cuando se con-",
            "gregara a fin de rendirle culto: “Comeréis allí delante de Jehová",
            "vuestro Dios; y os regocijaréis vosotros y vuestras familias en toda",
            "empresa de vuestra mano, en que os habrá bendecido Jehová vues-",
            "tro Dios.”18 Lo que se hace para gloria de Dios debe hacerse con",
            "alegría, con cánticos de alabanza y acción de gracias, no con tristeza",
            "y semblante adusto.",
            "Nuestro Dios es un Padre tierno y misericordioso. Su servicio",
            "no debe mirarse como una cosa que entristece, como un ejercicio",
            "que desagrada. Debe ser un placer adorar al Señor y participar en [104]",
            "su obra. Dios no quiere que sus hijos, a los cuales proporcionó una",
            "salvación tan grande,obren como si El fuera un amo duro y exigente.",
            "El es nuestro mejor amigo; y cuando le adoramos quiere estar con",
            "nosotros, para bendecirnos y confortarnos llenando nuestro corazón",
            "de alegría y amor. El Señor quiere que sus hijos hallen consuelo en",
            "servirle y más placer que fatiga en su obra. El quiere que quienes",
            "vengan a adorarle se lleven pensamientos preciosos acerca de su"
        ]
    },
    {
        "page": 78,
        "content": [
            "74 ElCaminoaCristo",
            "amor y cuidado, a fin de que estén alentados en toda ocasión de la",
            "vida y tengan gracia para obrar honrada y fielmente en todo.",
            "Debemos reunirnos en torno a la cruz. Cristo, y Cristo crucifi-",
            "cado, debe ser el tema de nuestra meditación, conversación y más",
            "gozosa emoción. Debemos recordar todas las bendiciones que reci-",
            "bimos de Dios; y al cerciorarnos de su gran amor, debiéramos estar",
            "dispuestos a confiar todas las cosas a la mano que fué clavada en la",
            "cruz en nuestro favor.",
            "El alma puede elevarse hacia el cielo en alas de la alabanza. Dios",
            "es adorado con cánticos y música en las mansiones celestiales, y",
            "al expresar nuestra gratitud nos aproximamos al culto que rinden",
            "los habitantes del cielo. Se nos dice: “El que ofrece sacrificio de",
            "alabanza me glorificará.”19 Presentémonos, pues, con gozo reveren-",
            "te delante de nuestro Creador, con “acciones de gracias y voz de",
            "[105] melodía.”20",
            "1Isaías44:3.",
            "2Mateo7:7.",
            "3Romanos8:32.",
            "4Hebreos11:6.",
            "5Marcos11:24.",
            "6Mateo6:12.",
            "7Romanos12:12.",
            "8Colosenses4:2.",
            "91Pedro4:7.",
            "10Filipenses4:6.",
            "11Judas20,21.",
            "12Santiago5:11.",
            "13Salmos147:3.",
            "14Juan16:26,27.",
            "15Juan15:16.",
            "16Hebreos7:25.",
            "17Salmos107:8.",
            "18Deuteronomio12:7.",
            "19Salmos50:23.",
            "20Isaías51:3."
        ]
    },
    {
        "page": 79,
        "content": [
            "Capítulo 12—¿Qué debe hacerse con la duda?",
            "Muchos, especialmente los que son jóvenes en la vida cristiana,",
            "se sienten a veces turbados por las insinuaciones del escepticismo.",
            "Hay en la Escritura muchas cosas que no pueden explicar,ni siquiera",
            "percibir, y Satanás las emplea para hacer vacilar su fe en las Santas",
            "Escrituras como revelación de Dios. Preguntan: “¿Cómo sabré cuál",
            "es el buen camino? Si la Biblia es en verdad la Palabra de Dios,",
            "¿cómo puedo librarme de estas dudas y perplejidades?”",
            "Dios nunca nos exige que creamos sin darnos suficiente evi-",
            "dencia sobre la cual fundar nuestra fe. Su existencia, su carácter,",
            "la veracidad de su Palabra, todas estas cosas están establecidas por",
            "abundantes testimonios que apelan a nuestra razón. Sin embargo,",
            "Dios no ha quitado toda posibilidad de dudar. Nuestra fe debe re-",
            "posar sobre evidencias, no sobre demostraciones. Los que quieran",
            "dudar tendrán oportunidad de hacerlo, al paso que los que realmente",
            "deseen conocer la verdad encontrarán abundante evidencia sobre la",
            "cual basar su fe.",
            "Es imposible para el espíritu finito del hombre comprender ple-",
            "namente el carácter de las obras del Infinito. Para la inteligencia",
            "más perspicaz, para el espíritu más ilustrado, aquel santo Ser debe",
            "siempre permanecer envuelto en el misterio. “¿Puedes tú descubrir",
            "las cosas recónditas de Dios? ¿puedes hasta lo sumo llegar a conocer [106]",
            "al Todopoderoso? Ello es alto como el cielo, ¿qué podrás hacer? más",
            "hondo es que el infierno, ¿qué podrás saber?”1",
            "El apóstol Pablo exclama: “¡Oh profundidad de las riquezas, así",
            "de la sabiduría como de la ciencia de Dios! ¡cuán inescrutables son",
            "sus juicios, e ininvestigables sus caminos!”2 Mas aunque “nubes",
            "y tinieblas están al rededor de él; justicia y juicio son el asiento",
            "de su trono.”3 Podemos comprender lo suficiente de su trato con",
            "nosotros y los motivos que le impulsan, para discernir en El un",
            "amor y misericordia sin límites unidos a un poder infinito. Podemos",
            "entender de sus designios cuanto es bueno que sepamos; y más allá",
            "75"
        ]
    },
    {
        "page": 80,
        "content": [
            "76 ElCaminoaCristo",
            "de esto debemos seguir confiando en su mano omnipotente y en su",
            "corazón lleno de amor.",
            "La Palabra de Dios,como elcarácterde su divino Autor,presenta",
            "misterios que nunca podrán ser plenamente comprendidos por seres",
            "finitos. La entrada del pecado en el mundo, la encarnación de Cris-",
            "to, la regeneración, la resurrección y otros muchos asuntos que se",
            "presentan en la Sagrada Escritura son misterios demasiado profun-",
            "dos para que la mente humana los explique, o siquiera los entienda",
            "plenamente. Pero no tenemos motivo para dudar de la Palabra de",
            "Dios porque no podamos comprender los misterios de la providencia",
            "de El. En el mundo natural estamos siempre rodeados de misterios",
            "que no podemos penetrar. Aun las formas más humildes de vida",
            "presentan un problema que el más sabio de los filósofos es incapaz",
            "de explicar. Por doquiera se ven maravillas que superan nuestro",
            "[107] conocimiento. ¿Debemos sorprendernos de que en el mundo espiri-",
            "tual haya también misterios que no podamos sondear? La dificultad",
            "estriba únicamente en la debilidad y estrechez del espíritu humano.",
            "Dios nos ha dado en las Santas Escrituras pruebas suficientes de",
            "su carácter divino, y no debemos dudar de su Palabra porque no",
            "podamos entender los misterios de su providencia.",
            "El apóstol Pedro dice que hay en las Escrituras “cosas difíciles",
            "de entender, que los ignorantes e inconstantes tuercen, ... para su",
            "propia destrucción.”4 Los incrédulos han presentado las dificultades",
            "de las Sagradas Escrituras como argumento contra ellas; pero distan",
            "tanto de serlo que constituyen en realidad una poderosa evidencia de",
            "su inspiración divina. Si no contuvieran acerca de Dios sino aquello",
            "que fácilmente pudiéramos comprender, si su grandeza y majestad",
            "pudieran ser abarcadas por inteligencias finitas, entonces la Biblia",
            "no llevaría las credenciales inequívocas de la autoridad divina. La",
            "misma grandeza y los mismos misterios de los temas presentados",
            "deben inspirar fe en ella como Palabra de Dios.",
            "LaEscriturapresentalaverdadcontalsencillezyconunaadapta-",
            "cióntanperfectaalasnecesidadesylosanhelosdelcorazónhumano,",
            "que ha asombrado y encantado a los espíritus más cultivados, al mis-",
            "mo tiempo que capacita al más humilde e incauto para discernir el",
            "camino de la salvación. Sin embargo, estas verdades sencillamente",
            "declaradas tratan asuntos tan elevados, de tanta trascendencia, tan",
            "infinitamente fuera del alcance de la comprensión humana, que sólo"
        ]
    },
    {
        "page": 81,
        "content": [
            "¿Quédebehacerseconladuda? 77",
            "podemos aceptarlas porque Dios nos las ha declarado. Así queda",
            "el plan de la redención expuesto delante de nosotros de modo que [108]",
            "toda alma pueda ver los pasos que debe dar a fin de arrepentirse",
            "para con Dios y tener fe en nuestro Señor Jesucristo y salvarse de",
            "la manera señalada por Dios. Sin embargo, bajo estas verdades tan",
            "comprensibles existen misterios que son el escondedero de la gloria",
            "del Señor, misterios que abruman la mente que los indaga, aunque",
            "inspiran fe y reverencia al sincero investigador de la verdad. Cuanto",
            "más escudriña éste la Biblia, tanto más se profundiza su convicción",
            "de que es la Palabra del Dios vivo, y la razón humana se postra ante",
            "la majestad de la revelación divina.",
            "Reconocerque no podemos entenderplenamente las grandes ver-",
            "dades de la Escritura no es sino admitir que la mente finita no basta",
            "paraabarcarloinfinito; queelhombre,con su limitadoconocimiento",
            "humano, no puede comprender los designios de la Omnisciencia.",
            "Por el hecho de que no pueden sondear todos los misterios de",
            "la Palabra de Dios, los escépticos y los incrédulos la rechazan;",
            "y no todos los que profesan creer en ella están exentos de este",
            "peligro. El apóstol dice: “Mirad, pues, hermanos, no sea que acaso",
            "haya en alguno de vosotros, un corazón malo de incredulidad, en",
            "el apartarse del Dios vivo.”5 Es bueno estudiar detenidamente las",
            "enseñanzas de la Escritura e investigar “las profundidades de Dios”",
            "hasta donde se revelan en ella, porque si bien “las cosas secretas",
            "pertenecen a Jehová nuestro Dios,” “las reveladas nos pertenecen",
            "a nosotros.”6 Pero Satanás obra para pervertir las facultades de",
            "investigación del entendimiento. Cierto orgullo se mezcla con la",
            "consideración de la verdad bíblica,de modo que cuando los hombres",
            "no pueden explicar todas sus partes como quieren se impacientan y",
            "se sienten derrotados. Es para ellos demasiado humillante reconocer [109]",
            "que no pueden entender las palabras inspiradas. No están dispuestos",
            "a esperar pacientemente hasta que Dios juzgue oportuno revelarles",
            "la verdad. Creen que su sabiduría humana sin auxilio alguno basta",
            "para hacerles entender la Escritura, y cuando no lo logran niegan",
            "virtualmente la autoridad de ésta. Es verdad que muchas teorías y",
            "doctrinas que se consideran generalmente derivadas de la Biblia no",
            "tienen fundamento en lo que ella enseña, y en realidad contrarían",
            "todo eltenorde la inspiración. Estas cosas han sido motivo de duda y",
            "perplejidad para muchos espíritus. No son, sin embargo, imputables"
        ]
    },
    {
        "page": 82,
        "content": [
            "78 ElCaminoaCristo",
            "a la Palabra de Dios, sino a la perversión que los hombres han hecho",
            "de ella.",
            "Si fuera posible para los seres terrenales obtener pleno cono-",
            "cimiento de Dios y de sus obras, no habría ya para ellos, después",
            "de lograrlo, ni descubrimiento de nuevas verdades, ni crecimiento",
            "del saber, ni desarrollo ulterior del espíritu o del corazón. Dios no",
            "sería ya supremo; y el hombre, habiendo alcanzado el límite del",
            "conocimiento y del progreso, dejaría de adelantar. Demos gracias a",
            "Dios de que no es así. Dios es infinito; en El están “todos los tesoros",
            "de la sabiduría y de la ciencia.”7 Y por toda la eternidad los hombres",
            "podrán estar siempre escudriñando, siempre aprendiendo, sin poder",
            "agotar nunca, sin embargo, los tesoros de la sabiduría, la bondad y",
            "el poder del Eterno.",
            "ElquierequeaunenestavidalasverdadesdesuPalabrasevayan",
            "revelando de continuo a su pueblo. Y hay solamente un modo por el",
            "cual se obtiene este conocimiento. No podemos llegar a entender la",
            "[110] Palabra de Dios sino por la iluminación del Espíritu por el cual ella",
            "fué dada. “Las cosas de Dios nadie las conoce, sino el Espíritu de",
            "Dios,”8 “porque el Espíritu escudriña todas las cosas, y aun las cosas",
            "profundas de Dios.”9 Y la promesa del Salvador a sus discípulos",
            "fué: “Mas cuando viniere aquél, el Espíritu de verdad, él os guiará",
            "al conocimiento de toda la verdad; ... porque tomará de lo mío, y os",
            "lo anunciará.”10",
            "Dios desea que el hombre haga uso de su facultad de razonar, y",
            "el estudio de la Sagrada Escritura fortalece y eleva la mente como",
            "ningún otro estudio puede hacerlo. Con todo, debemos cuidarnos",
            "de no deificar la razón, que está sujeta a las debilidades y flaquezas",
            "de la humanidad. Si no queremos que las Sagradas Escrituras estén",
            "veladas para nuestro entendimiento de modo que no podamos com-",
            "prender ni las verdades más simples, debemos tener la sencillez y",
            "la fe de un niño, estar dispuestos a aprender e implorar la ayuda del",
            "Espíritu Santo. El conocimiento del poder y la sabiduría de Dios y",
            "la conciencia de nuestra incapacidad para comprender su grandeza,",
            "deben inspirarnos humildad, y hemos de abrir su Palabra con santo",
            "temor, como si compareciéramos ante El. Cuando nos acercamos",
            "a la Escritura nuestra razón debe reconocer una autoridad superior",
            "a ella misma, y el corazón y la inteligencia deben postrarse ante el",
            "gran yo soy."
        ]
    },
    {
        "page": 83,
        "content": [
            "¿Quédebehacerseconladuda? 79",
            "Hay muchas cosas aparentemente difíciles u obscuras que Dios",
            "hará claras y sencillas para los que con esa humildad procuren enten-",
            "derlas. Mas sin la dirección del Espíritu Santo estaremos continua-",
            "mente expuestos a torcer las Sagradas Escrituras o a interpretarlas",
            "mal. Muchos leen la Biblia de una manera que no aprovecha,y hasta,",
            "en numerosos casos, produce un daño patente. Cuando el Libro de [111]",
            "Dios se abre sin oración ni reverencia; cuando los pensamientos y",
            "afectos no están fijos en Dios, o no armonizan con su voluntad, el",
            "intelecto queda envuelto en dudas, y entonces con el mismo estudio",
            "de la Biblia se fortalece el escepticismo. El enemigo se posesiona de",
            "los pensamientos, y sugiere interpretaciones incorrectas. Cuando los",
            "hombres no procuran estar en armonía con Dios en obras y en pala-",
            "bras, por instruidos que sean están expuestos a errar en su modo de",
            "entender las Santas Escrituras, y no es seguro confiar en sus explica-",
            "ciones. Los que escudriñan las Escrituras para buscar discrepancias,",
            "no tienen penetración espiritual. Con vista distorsionada encontrarán",
            "muchas razones para dudar y no creer en cosas realmente claras y",
            "sencillas.",
            "Pero, como quiera que se la disfrace, la causa real de la duda y",
            "del escepticismo es, en la mayoría de los casos, el amor al pecado.",
            "Las enseñanzas y restricciones de la Palabra de Dios no agradan al",
            "corazón orgulloso, que arna el pecado; y los que rehusan acatar lo",
            "que ella requiere están listos para dudar de su autoridad. Para llegar",
            "a la verdad debemos tener un deseo sincero de conocerla, y en el",
            "corazón, buena voluntad para obedecerla. Todos los que estudien",
            "la Escritura con este espíritu encontrarán abundante evidencia de",
            "que es la Palabra de Dios y podrán obtener una comprensión de sus",
            "verdades que los hará sabios para salvarse.",
            "Cristodijo:“Sialgunoquisierehacersuvoluntad,conocerádemi",
            "enseñanza.”11 Envezdedudarycavilartocantealoquenoentendáis,",
            "prestad atención a la luz que ya brilla sobre vosotros, y recibiréis",
            "mayor luz. Mediante la gracia de Cristo, cumplid todos los deberes [112]",
            "que hayáis llegado a entender, y seréis capaces de comprender y",
            "cumplir aquellos de los cuales todavía dudáis.",
            "Hay una prueba que está al alcance de todos, del más educado y",
            "del más ignorante: la evidencia de la experiencia. Dios nos invita a",
            "probar por nosotros mismos la realidad de su Palabra, la verdad de",
            "sus promesas. El nos dice: “Gustad y ved que Jehová es bueno.”12"
        ]
    },
    {
        "page": 84,
        "content": [
            "80 ElCaminoaCristo",
            "En vez de depender de las palabras de otro, tenemos que probar",
            "por nosotros mismos. Dice: “Pedid, y recibiréis.”13 Sus promesas",
            "se cumplirán. Nunca han faltado; nunca pueden faltar. Y cuando",
            "nos acerquemos al Señor Jesús y nos regocijemos en la plenitud de",
            "su amor, nuestras dudas y tinieblas desaparecerán ante la luz de su",
            "presencia.",
            "El apóstol Pablo dice que Dios “nos ha libertado de la potestad",
            "de las tinieblas,ynos ha trasladado alreino delHijo de su amor.”14 Y",
            "todo aquel que ha pasado de muerte a vida “ha puesto su sello a esto,",
            "que Dios es veraz.”15 Puede testificar: “Necesitaba auxilio y lo he",
            "encontradoenelSeñorJesús. Fueronsuplidastodasmisnecesidades;",
            "fuésatisfechaelhambredemialma;yahoralaEscrituraesparamíla",
            "revelación de Jesucristo. ¿Me preguntáis por qué creo en El? Porque",
            "es para mí un Salvador divino. ¿Por qué creo en la Biblia? Porque he",
            "comprobado que es la voz de Dios para mi alma.” Podemos tener en",
            "nosotros mismos el testimonio de que la Escritura es verdadera y de",
            "que Cristo es el Hijo de Dios. Sabemos que no estamos “siguiendo",
            "fábulas por arte compuestas.”16",
            "El apóstol Pedro exhorta a los hermanos a crecer “en la gracia, y",
            "en el conocimiento de nuestro Señor y Salvador Jesucristo.”17 Cuan-",
            "[113] do los hijos de Dios crezcan en la gracia obtendrán constantemente",
            "un conocimiento más claro de su Palabra. Discernirán nueva luz y",
            "belleza en sus sagradas verdades. Esto es lo que ha sucedido en la",
            "historia de la iglesia en todas las edades, y continuará sucediendo",
            "hasta el fin. “La senda de los justos es como la luz de la aurora, que",
            "se va aumentando en resplandor hasta que el día es perfecto.”18",
            "Por la fe podemos mirar la vida futura y confiar en las promesas",
            "de Dios respecto al desarrollo de la inteligencia, a la unión de las",
            "facultades humanas con las divinas y a la relación directa de todas",
            "las potencias del alma con la Fuente de luz. Podemos regocijarnos",
            "de que todas las cosas que nos confundieron en las providencias",
            "de Dios serán entonces aclaradas; las cosas difíciles de entender",
            "recibirán entonces explicación; y donde nuestro entendimiento finito",
            "sólo descubría confusión y designios quebrantados, veremos la más",
            "perfecta y hermosa armonía. “Ahora vemos obscuramente, como",
            "por medio de un espejo, mas entonces, cara a cara; ahora conozco",
            "[114] en parte, pero entonces conoceré así como también soy conocido.”19",
            "[115]"
        ]
    },
    {
        "page": 85,
        "content": [
            "¿Quédebehacerseconladuda? 81",
            "1Job11:7,8.",
            "2Romanos11:33.",
            "3Salmos97:2.",
            "42Pedro3:16.",
            "5Hebreos3:12.",
            "6Deuteronomio29:29.",
            "7Colosenses2:3.",
            "81Corintios2:11.",
            "91Corintios2:10.",
            "10Juan16:13,14.",
            "11Juan7:17.",
            "12Salmos34:8.",
            "13Juan16:24.",
            "14Colosenses1:13.",
            "15Juan3:33.",
            "162Pedro1:16(V.Valera).",
            "172Pedro3:18.",
            "18Proverbios4:18.",
            "191Corintios13:12."
        ]
    },
    {
        "page": 86,
        "content": [
            "Capítulo 13—La fuente de regocijo y felicidad",
            "Los hijos de Dios están llamados a ser representantes de Cristo",
            "y a manifestar siempre la bondad y la misericordia del Señor. Así",
            "como el Señor Jesús nos reveló el verdadero carácter del Padre,",
            "hemos de revelar a Cristo ante un mundo que no conoce su ternura y",
            "compasivo amor. “De la manera que tú me enviaste a mí al mundo—",
            "decía Jesús,—así también yo los he enviado a ellos al mundo.”",
            "“Yo en ellos, y tú en mí, ... para que conozca el mundo que tú me",
            "enviaste.”1 El apóstol Pablo dice a los discípulos del Señor: “Sois",
            "manifiestamente una epístola de Cristo,” “conocida y leída de todos",
            "los hombres.”2 En cada uno de sus hijos el Señor Jesús envía una",
            "carta al mundo. Si sois discípulos de Cristo, El envía en vosotros una",
            "carta a la familia, a la aldea, a la calle donde vivís. Jesús, que mora",
            "en vosotros, quiere hablar a los corazones que no le conocen. Tal vez",
            "no leen la Biblia ni oyen la voz que les habla en sus páginas; no ven",
            "el amor de Dios en sus obras; pero si sois verdaderos representantes",
            "delSeñorJesús,esposiblequeporvosotrosseaninducidosaconocer",
            "algo de su bondad y sean ganados para amarle y servirle.",
            "Los cristianos son como portaluces en el camino al cielo. Tienen",
            "[116] que reflejar sobre el mundo la luz de Cristo que brilla sobre ellos.",
            "Su vida y carácter deben ser tales que por ellos adquieran otros una",
            "idea justa de Cristo y de su servicio.",
            "Si representamos verdaderamente a Cristo, haremos que su ser-",
            "vicio parezca atractivo, como lo es en realidad. Los cristianos que",
            "llenan su alma de amargura y tristeza, murmuraciones y quejas, es-",
            "tán representando ante otros falsamente a Dios y la vida cristiana.",
            "Dan la impresión de que Dios no se complace en que sus hijos sean",
            "felices; y en esto dan falso testimonio contra nuestro Padre celestial.",
            "Satanás se regocija cuando puede inducir a los hijos de Dios a",
            "la incredulidad y al desaliento. Se deleita cuando nos ve desconfiar",
            "de Dios y dudar de su buena voluntad y de su poder para salvarnos.",
            "Le agrada hacernos sentir que el Señor nos hará daño por sus pro-",
            "videncias. Es obra de Satanás representar al Señor como falto de",
            "82"
        ]
    },
    {
        "page": 87,
        "content": [
            "Lafuentederegocijoyfelicidad 83",
            "compasión y piedad. Tergiversa la verdad respecto a El. Llena la",
            "imaginación de ideas falsas tocante a Dios; y en vez de espaciar-",
            "nos en la verdad acerca de nuestro Padre celestial, con demasiada",
            "frecuencia nos fijamos en las falsas representaciones de Satanás,",
            "y deshonramos a Dios desconfiando de El y murmurando contra",
            "El. Satanás procura siempre presentar la vida religiosa como una",
            "vida lóbrega. Desea hacerla aparecer trabajosa y difícil; y cuando el",
            "cristiano, por su incredulidad, presenta en su vida la religión bajo",
            "este aspecto, secunda la mentira de Satanás.",
            "Muchos, al recorrer el camino de la vida, se espacian en sus",
            "errores, fracasos y desengaños, y sus corazones se llenan de dolor y",
            "desaliento. Mientras estaba yo en Europa, una hermana que había",
            "estado haciendo esto y que se hallaba profundamente apenada, me [117]",
            "escribió para pedirme algunos consejos que la animaran. La noche",
            "que siguió a la lectura de su carta soñé que estaba yo en un jar-",
            "dín y que alguien, al parecer dueño del jardín, me conducía por sus",
            "senderos. Yo estaba recogiendo flores y gozando de su fragancia,",
            "cuando esa hermana, que había estado caminando a mi lado, me",
            "llamó la atención a algunos feos zarzales que le estorbaban el paso.",
            "Allí estaba ella, afligida y llena de pesar. No iba por la senda, si-",
            "guiendo al guía, sino que andaba entre espinas y abrojos. “¡Oh!—se",
            "lamentaba—¿no es una lástima que este hermoso jardín esté echado",
            "a perder por las espinas?” Entonces el que nos guiaba dijo: “No",
            "hagáis caso de las espinas, porque solamente os molestarán. Juntad",
            "las rosas, los lirios y los claveles.”",
            "¿No ha habido en vuestra experiencia algunas horas felices? ¿No",
            "habéis tenido algunos momentos preciosos en que vuestro corazón",
            "palpitó de gozo respondiendo al Espíritu de Dios? Cuando recorréis",
            "loscapítulospasadosdevuestravida,¿noencontráisalgunaspáginas",
            "agradables? ¿No son las promesas de Dios fragantes flores a cada",
            "lado de vuestro camino? ¿No permitiréis que su belleza y dulzura",
            "llenen vuestro corazón de gozo?",
            "Las espinas y abrojos sólo os herirán y causarán dolor; y si",
            "recogéis únicamente esas cosas y las presentáis a otros, ¿no estáis",
            "menospreciando la bondad de Dios e impidiendo que los demás",
            "anden en el camino de la vida?",
            "No es sabio reunir todos los recuerdos desagradables de la vida",
            "pasada, sus iniquidades y desengaños, para hablar de esos recuer-"
        ]
    },
    {
        "page": 88,
        "content": [
            "84 ElCaminoaCristo",
            "dos y llorarlos hasta quedar abrumados de desaliento. La persona",
            "[118] desalentada se llena de tinieblas, desecha de su alma la luz divina y",
            "proyecta sombra en el camino de los demás.",
            "Gracias a Dios por los hermosísimos cuadros que nos ha da-",
            "do. Reunamos las benditas promesas de su amor, para recordarlas",
            "siempre: el Hijo de Dios, que deja el trono de su Padre y reviste",
            "su divinidad con la humanidad para poder rescatar al hombre del",
            "poder de Satanás; su triunfo en nuestro favor, que abre el cielo a los",
            "hombres y revela a su vista la morada donde la Divinidad descubre",
            "su gloria; la raza caída,levantada de lo profundo de la ruina en que el",
            "pecado la había sumergido, puesta de nuevo en relación con el Dios",
            "infinito, vestida de la justicia de Cristo y exaltada hasta su trono",
            "después de sufrir la prueba divina por la fe en nuestro Redentor.",
            "Tales son las cosas que Dios quiere que contemplemos.",
            "Cuando parece que dudamos del amor de Dios y desconfiamos",
            "de sus promesas, le deshonramos y contristamos su Espíritu Santo.",
            "¿Cómo se sentiría una madre cuyos hijos se quejaran constantemente",
            "de ella, como si no tuviera buenas intenciones para con ellos, mien-",
            "tras que en realidad durante su vida entera ella se hubiese esforzado",
            "por fomentar los intereses de ellos y proporcionarles comodidades?",
            "Suponed que dudaran de su amor; esto quebrantaría su corazón.",
            "¿Cómo se sentiría un padre si sus hijos le trataran así? ¿Y cómo",
            "puede mirarnos nuestro Padre celestial cuando desconfiamos de su",
            "amor, que le indujo a dar a su Hijo unigénito para que tengamos",
            "vida? El apóstol dice: “El que ni aun a su propio Hijo perdonó, sino",
            "que le entregó por todos nosotros, ¿cómo no nos ha de dar también",
            "[119] de pura gracia, todas las cosas?”3 Y sin embargo, cuántos están",
            "diciendo con sus hechos, si no con sus palabras: “El Señor no dijo",
            "esto para mí. Tal vez ame a otros, pero a mí no me ama.”",
            "Todo esto está perjudicando a vuestra propia alma, pues cada",
            "palabra de duda que proferís da lugar a las tentaciones de Satanás;",
            "hace crecer en vosotros la tendencia a dudar, y es un agravio de",
            "parte vuestra a los ángeles ministradores. Cuando Satanás os tiente,",
            "no salga de vuestros labios una sola palabra de duda o tinieblas. Si",
            "elegís abrir la puerta a sus insinuaciones, vuestra mente se llenará",
            "de desconfianza y de rebeldes cavilaciones. Si habláis de vuestros",
            "sentimientos, cada duda que expreséis no sólo reaccionará sobre",
            "vosotros mismos sino que será una semilla que germinará y dará"
        ]
    },
    {
        "page": 89,
        "content": [
            "Lafuentederegocijoyfelicidad 85",
            "fruto en la vida de otros, y acaso sea imposible contrarrestar la",
            "influencia de vuestras palabras. Tal vez podáis reponeros vosotros",
            "de la hora de la tentación y del lazo de Satanás; mas puede ser que",
            "otros que hayan sido dominados por vuestra influencia, no alcancen",
            "a escapar de la incredulidad que hayáis insinuado. ¡Cuánto importa",
            "que expresemos tan sólo cosas que den fuerza espiritual y vida!",
            "Los ángeles están atentos para oír qué clase de informe dais al",
            "mundo acerca de vuestro Señor. Conversad de Aquel que vive para",
            "interceder por nosotros ante el Padre. Esté la alabanza de Dios en",
            "vuestros labios y corazones cuando estrechéis la mano de un amigo.",
            "Esto atraerá sus pensamientos al Señor Jesús.",
            "Todos tenemos pruebas, aflicciones duras que sobrellevar y fuer-",
            "tes tentaciones que resistir. Pero no las contéis a los mortales, sino",
            "llevadlo todo a Dios, en oración. Tengamos por regla el no proferir",
            "una sola palabra de duda o desaliento. Podemos hacer mucho más [120]",
            "para alumbrar el camino de los demás y sostener sus esfuerzos si",
            "hablamos palabras de esperanza y buen ánimo.",
            "Hay muchas almas valientes que están en extremo acosadas por",
            "la tentación, casi a punto de desmayar en el conflicto que sostienen",
            "consigo mismas y con las potencias del mal. No las desalentéis en su",
            "dura lucha. Alegradlas con palabras de valor, ricas en esperanza, que",
            "las insten a avanzar. De este modo podéis reflejar la luz de Cristo.",
            "“Ninguno de nosotros vive para sí.”4 Por vuestra influencia incons-",
            "ciente pueden los demás ser alentados y fortalecidos, o desanimados",
            "y apartados de Cristo y de la verdad.",
            "Muchos tienen ideas muy erróneas acerca de la vida y el carácter",
            "de Cristo. Piensan que carecía de calor y alegría, que era austero,",
            "severo y triste. Para muchos toda la vida religiosa se presenta bajo",
            "este aspecto sombrío.",
            "Se dice a menudo que Jesús lloró, pero que nunca se supo que",
            "haya sonreído. Nuestro Salvador fué a la verdad Varón de dolores",
            "y experimentado en quebranto, porque abrió su corazón a todas",
            "las miserias de los hombres. Pero aunque fué la suya una vida de",
            "abnegación, dolores y cuidados, su espíritu no quedó abrumado por",
            "ellos. En su rostro no se veía una expresión de amargura o queja,",
            "sino siempre de paz y serenidad. Su corazón era un manantial de",
            "vida. Y doquiera iba, llevaba descanso y paz, gozo y alegría."
        ]
    },
    {
        "page": 90,
        "content": [
            "86 ElCaminoaCristo",
            "Nuestro Salvador fué profunda e intensamente fervoroso, pero",
            "nunca sombrío o huraño. La vida de los que le imiten estará por",
            "cierto llena de propósitos serios; ellos tendrán un profundo sentido",
            "[121] de su responsabilidad personal. Reprimirán la liviandad; entre ellos",
            "no habrá júbilo tumultuoso ni bromas groseras; pues la religión del",
            "Señor Jesús da paz como un río. No extingue la luz del gozo, no",
            "impide la jovialidad ni obscurece el rostro alegre y sonriente. Cristo",
            "no vino para ser servido, sino para servir; y cuando su amor reine en",
            "nuestro corazón, seguiremos su ejemplo.",
            "Si recordamos siempre las acciones egoístas e injustas de otros,",
            "encontraremos que es imposible amarlos como Cristo nos amó; pero",
            "si nuestros pensamientos se espacian de continuo en el maravillo-",
            "so amor y compasión de Cristo hacia nosotros, manifestaremos el",
            "mismo espíritu para con los demás. Debemos amarnos y respetarnos",
            "mutuamente,noobstantelasfaltaseimperfeccionesquenopodemos",
            "menos de observar. Debemos cultivar la humildad y la desconfianza",
            "para con nosotros mismos, y una paciencia llena de ternura hacia",
            "las faltas ajenas. Esto destruirá todo estrecho egoísmo y nos dará un",
            "corazón grande y generoso.",
            "El salmista dice: “Confía en Jehová, y obra el bien; habita tran-",
            "quilo en la tierra, y apaciéntate de la verdad.”5 “Confía en Jehová.”",
            "Cada día trae sus cargas, sus cuidados y perplejidades; y cuán listos",
            "estamos parahablardeellos cuando nosencontramos unos con otros.",
            "Nos acosan tantas penas imaginarias, cultivamos tantos temores y",
            "expresamos tal peso de ansiedades, que cualquiera podría suponer",
            "que no tenemos un Salvador poderoso y misericordioso, dispuesto a",
            "oír todas nuestras peticiones y a ser nuestro protector constante en",
            "cada hora de necesidad.",
            "Algunos temen siempre, y toman cuitas prestadas. Todos los",
            "[122] días están rodeados de las prendas del amor de Dios; todos los",
            "días gozan las bondades de su providencia; pero pasan por alto",
            "estas bendiciones presentes. Sus mentes están siempre espaciándose",
            "en algo desagradable cuya llegada temen; o puede ser que existan",
            "realmentealgunasdificultadesque,aunquepequeñas,ciegansusojos",
            "a las muchas bendiciones que demandan gratitud. Las dificultades",
            "con que tropiezan, en vez de guiarlos a Dios, única fuente de todo",
            "bien, los separan de El, porque despiertan desasosiego y lamentos."
        ]
    },
    {
        "page": 91,
        "content": [
            "Lafuentederegocijoyfelicidad 87",
            "¿Hacemos bien en ser así incrédulos? ¿Por qué ser ingratos y",
            "desconfiados? Jesús es nuestro amigo; todo el cielo está interesado",
            "en nuestro bienestar. No debemos tolerar que las perplejidades y",
            "congojas cotidianas aflijan nuestro espíritu y obscurezcan nuestro",
            "semblante. Si lo permitimos, habrá siempre algo que nos moleste",
            "y fatigue. No debemos dar entrada a los cuidados que sólo nos",
            "inquietan y agotan pero no nos ayudan a soportar las pruebas.",
            "Podéis estar perplejos en los negocios; vuestra perspectiva puede",
            "ser cada día más sombría, y podéis estar amenazados de pérdidas;",
            "pero no os descorazonéis; confiad vuestras cargas a Dios y permane-",
            "ced serenos y alegres. Pedid sabiduría para manejar vuestros asuntos",
            "con discreción, a fin de evitar pérdidas y desastres. Haced todo lo",
            "queestédevuestraparteparaobtenerresultadosfavorables. ElSeñor",
            "Jesús nos prometió su ayuda, pero sin eximirnos de hacer lo que esté",
            "de nuestra parte. Si confiando en nuestro Ayudador hemos hecho",
            "todo lo que podíamos, aceptemos con buen ánimo los resultados.",
            "No es la voluntad de Dios que su pueblo esté abrumado por el",
            "peso de la congoja. Pero tampoco nos engaña. No nos dice: “No",
            "temáis; no hay peligros en vuestro camino.” El sabe que hay pruebas [123]",
            "y peligros, y nos trata con franqueza. No se propone sacar a su",
            "pueblo de en medio de este mundo de pecado y maldad, pero le",
            "ofrece un refugio que nunca falla. Su oración por sus discípulos fué:",
            "“No ruego que los quites del mundo, sino que los guardes del mal.”",
            "“En el mundo—dice,—tendréis tribulación; pero tened buen ánimo;",
            "yo he vencido al mundo.”6",
            "En el sermón sobre el monte Cristo enseñó a sus discípulos",
            "preciosasleccionesencuantoalanecesidaddeconfiarenDios. Estas",
            "lecciones tenían por fin alentar a los hijos de Dios a través de los",
            "siglos,yhanllegadoanuestraépocallenasdeinstrucciónyconsuelo.",
            "El Salvador llamó la atención de sus discípulos a cómo las aves del",
            "cielo entonan sus dulces cantos de alabanza sin estar abrumadas por",
            "los cuidados de la vida, a pesar de que “no siembran, ni siegan.” Y",
            "sin embargo, el gran Padre celestial les provee lo que necesitan. El",
            "Salvador pregunta: “¿No valéis vosotros mucho más que ellas?”7",
            "El gran Dios que provee para los hombres y las bestias extiende su",
            "mano y suple las necesidades de todas sus criaturas. Las aves del",
            "cielo no son tan insignificantes que no las note. El no les pone el",
            "alimento en el pico, mas hace provisión para sus necesidades. Deben"
        ]
    },
    {
        "page": 92,
        "content": [
            "88 ElCaminoaCristo",
            "juntar el grano que El ha derramado para ellas. Deben preparar el",
            "material para sus nidos. Deben alimentar a sus polluelos. Ellas se",
            "dirigen cantando hacia su labor, porque “vuestro Padre celestial las",
            "alimenta.” Y “¿no valéis vosotros mucho más que ellas?” ¿No sois",
            "vosotros, como adoradores inteligentes y espirituales, de más valor",
            "que las aves del cielo? El Autor de nuestro ser, el Conservador de",
            "[124] nuestra existencia, el que nos formó a su propia imagen divina, ¿no",
            "suplirá nuestras necesidades si tan sólo confiamos en El?",
            "Cristo presentaba a sus discípulos las flores del campo, que",
            "crecen en rica profusión y lucen la sencilla hermosura que el Padre",
            "celestial les dió, como una expresión de su amor hacia el hombre. El",
            "decía: “Considerad los lirios del campo, cómo crecen.”8 La belleza",
            "y la sencillez de estas flores naturales sobrepujan en excelencia a",
            "la gloria de Salomón. El atavío más esplendoroso producido por",
            "la habilidad artesana no puede compararse con la gracia natural y",
            "la belleza radiante de las flores creadas por Dios. El Señor Jesús",
            "preguntó: “Y si Dios viste así a la hierba del campo, que hoy es, y",
            "mañana es echada en el horno, ¿cuánto más a vosotros, hombres de",
            "poca fe?”9 Si Dios, el Artista sublime, da a las flores, que perecen en",
            "un día, sus delicados y variados colores, ¿cuánto mayor cuidado no",
            "tendrá por aquellos a quienes creó a su propia imagen? Esta lección",
            "deCristoesun reprochecontralaansiedad,lasperplejidadesydudas",
            "del corazón sin fe.",
            "El Señor quiere que todos sus hijos e hijas sean felices, llenos",
            "de paz y obedientes. El Señor dijo: “Mi paz os doy; no según da el",
            "mundo, yo os la doy: no se turbe vuestro corazón, ni se acobarde.”10",
            "“Estas cosas os he dicho, para que quede mi gozo en vosotros, y",
            "vuestro gozo sea completo.”11",
            "La felicidad que se procura por motivos egoístas, fuera de la",
            "senda del deber, es desequilibrada, caprichosa y transitoria; pasa, y",
            "deja el alma llena de soledad y tristeza; pero en el servicio de Dios",
            "hay gozo y satisfacción; Dios no abandona al cristiano en caminos",
            "[125] inciertos; noledejalibradoapesaresvanosycontratiempos. Aunque",
            "no tengamos los placeres de esta vida, podemos gozarnos a la espera",
            "de la vida venidera.",
            "Pero aun aquí los cristianos pueden tener el gozo de la comunión",
            "con Cristo; pueden tener la luz de su amor, el perpetuo consuelo de",
            "su presencia. Cada paso de la vida puede acercarnos más al Señor"
        ]
    },
    {
        "page": 93,
        "content": [
            "Lafuentederegocijoyfelicidad 89",
            "Jesús, puede darnos una experiencia más profunda de su amor y",
            "aproximarnos tanto más al bendito hogar de paz. No perdáis pues",
            "vuestra confianza, pero tened una seguridad más firme que nunca",
            "antes. “¡Hasta aquí nos ha ayudado Jehová!”12 y nos ayudará hasta",
            "el fin. Miremos los monumentos conmemorativos de lo que Dios",
            "ha hecho para confortarnos y salvarnos de la mano del destructor.",
            "Tengamos siempre presentes todas las tiernas misericordias que Dios",
            "nos ha mostrado: las lágrimas que ha enjugado, las penas que ha",
            "quitado, las ansiedades que ha alejado, los temores que ha disipado,",
            "las necesidades que ha suplido, las bendiciones que ha derramado, y",
            "fortalezcámonos para todo lo que nos aguarda en el resto de nuestra",
            "peregrinación.",
            "No podemos sino prever nuevas perplejidades en el conflicto",
            "venidero, pero podemos mirar hacia lo pasado tanto como hacia lo",
            "futuro, y decir: “¡Hasta aquí nos ha ayudado Jehová!” “Según tus",
            "días, serán tus fuerzas.”13 La prueba no excederá a la fuerza que se",
            "nos dé para soportarla. Sigamos, por lo tanto, con nuestro trabajo",
            "dondequiera que lo hallemos, sabiendo que para cualquier cosa que",
            "venga, El nos dará fuerza proporcional a la prueba.",
            "Yantesdemucholaspuertasdelcieloseabriránpararecibiralos",
            "hijos de Dios, y de los labios del Rey de gloria resonará en sus oídos,",
            "como la música más dulce, la invitación: “¡Venid, benditos de mi [126]",
            "Padre,poseedelreinodestinadoparavosotrosdesdelafundación del",
            "mundo!”14 Entonces los redimidos recibirán con gozo la bienvenida",
            "al hogar que el Señor Jesús les está preparando. Allí su compañía",
            "no será la de los viles de la tierra, ni la de los mentirosos, idólatras,",
            "impuros e incrédulos, sino la de los que hayan vencido a Satanás",
            "y por la gracia divina hayan adquirido un carácter perfecto. Toda",
            "tendencia pecaminosa, toda imperfección que los aflige aquí, habrá",
            "sidoquitadaporlasangredeCristo,yselescomunicarálaexcelencia",
            "y brillantez de su gloria, que excede con mucho a la del sol. Y la",
            "belleza moral, la perfección del carácter de Cristo, que ellos reflejan,",
            "superará aun este esplendor exterior. Estarán sin mancha delante",
            "del trono de Dios y compartirán la dignidad y los privilegios de los",
            "ángeles.",
            "En vistade la herenciagloriosa que puedesersuya,“¿qué rescate",
            "dará el hombre por su alma?”15 Puede ser pobre y, sin embargo,",
            "posee en sí mismo una riqueza y dignidad que el mundo jamás"
        ]
    },
    {
        "page": 94,
        "content": [
            "90 ElCaminoaCristo",
            "podría haberle dado. El alma redimida y limpiada de pecado, con",
            "todas sus nobles facultades dedicadas al servicio de Dios, es de un",
            "valor incomparable; y hay gozo en el cielo delante de Dios y de los",
            "santos ángeles por cada alma rescatada, un gozo que se expresa con",
            "cánticos de santo triunfo.",
            "1Juan17:18,23.",
            "22Corintios3:3,2.",
            "3Romanos8:32.",
            "4Romanos14:7.",
            "5Salmos37:3.",
            "6Juan17:15;16:33.",
            "7Mateo6:26.",
            "8Mateo6:28.",
            "9Mateo6:30.",
            "10Juan14:27.",
            "11Juan15:11.",
            "121Samuel7:12.",
            "13Deuteronomio33:25.",
            "14Mateo25:34.",
            "15Mateo16:26."
        ]
    }
]