[
    {
        "page": 3,
        "content": [
            "La iglesia remanente",
            "Ellen G. White",
            "1978",
            "Copyright © 2012",
            "Ellen G. White Estate, Inc."
        ]
    },
    {
        "page": 5,
        "content": [
            "Información sobre este libro",
            "Vista General",
            "Este libro electronic es proporcionado por Ellen G. White Estate.",
            "Se incluye en el más amplio de libertadLibros online Colección en",
            "el sitio de Elena G. De White Estate Web.",
            "Sobre el Autor",
            "Ellen G. White (1827-1915) es considerada como el autor más",
            "traducido de América, sus obras han sido publicadas en más de",
            "160 idiomas. Ella escribió más de 100.000 páginas en una amplia",
            "variedad de temas espirituales y prácticos. Guiados por el Espíritu",
            "Santo, que exaltó a Jesús y se refirió a las Escrituras como la base",
            "de la fe.",
            "Otros enlaces",
            "Una breve biografía de Elena G. de White",
            "Sobre la Elena G. White Estate",
            "Licencia de Usuario Final",
            "La visualización, impresión o la descarga de este libro le con-",
            "cede solamente una licencia limitada, no exclusiva e intransferible",
            "para el uso exclusivamente para su uso personal. Esta licencia no",
            "permite la republicación, distribución, cesión, sublicencia, venta,",
            "preparación de trabajos derivados, o cualquier otro uso. Cualquier",
            "uso no autorizado de este libro termina la licencia otorgada por la",
            "presente.",
            "Para más información",
            "Paraobtenermásinformación sobreelautor,loseditores,ocómo",
            "usted puede apoyar este servicio, póngase en contacto con el Elena",
            "I"
        ]
    },
    {
        "page": 6,
        "content": [
            "G. de White en mail@whiteestate.org. Estamos agradecidos por su",
            "interés y comentarios y les deseo la bendición de Dios a medida que",
            "lee.",
            "II"
        ]
    },
    {
        "page": 7,
        "content": [
            "III"
        ]
    },
    {
        "page": 8,
        "content": [
            "Índice general",
            "Información sobre este libro. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . I",
            "Prólogo . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . VI",
            "Capítulo 1—El objeto de su suprema consideración . . . . . . . . . . . 8",
            "Distinciones claras, definidas. . . . . . . . . . . . . . . . . . . . . . . . . . . . 9",
            "Experimentos divinos . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 10",
            "Capítulo 2—La iglesia es propiedad de Dios . . . . . . . . . . . . . . . . 12",
            "Identificado con su iglesia . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 13",
            "Los falsos maestros que deben ser evitados . . . . . . . . . . . . . . . 14",
            "Capítulo 3—Organización y desarrollo. . . . . . . . . . . . . . . . . . . . . 16",
            "Unidad de fe y doctrina . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 16",
            "La introducción del orden eclesiástico . . . . . . . . . . . . . . . . . . . 18",
            "Nuevas empresas . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 18",
            "Resultados del esfuerzo unido . . . . . . . . . . . . . . . . . . . . . . . . . . 19",
            "Evitemos los peligros del desorden . . . . . . . . . . . . . . . . . . . . . . 19",
            "Responsabilidad individual y unidad cristiana . . . . . . . . . . . . . 21",
            "¡Lo que Dios ha hecho! . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 22",
            "Capítulo 4—El acusador y su obra . . . . . . . . . . . . . . . . . . . . . . . . 24",
            "Instrucción a los discípulos . . . . . . . . . . . . . . . . . . . . . . . . . . . . 25",
            "Traicionar un sagrado cometido. . . . . . . . . . . . . . . . . . . . . . . . . 26",
            "Un mensaje falso . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 27",
            "Acusaciones satánicas. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 27",
            "El mundo tiene que rendir cuentas . . . . . . . . . . . . . . . . . . . . . . 29",
            "Se reprende al acusador . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 29",
            "Una palabra de aliento . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 30",
            "Capítulo 5—La iglesia no es Babilonia. . . . . . . . . . . . . . . . . . . . . 31",
            "Una obra de engaño . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 31",
            "Una iglesia viva . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 33",
            "Capítulo 6—La iglesia militante . . . . . . . . . . . . . . . . . . . . . . . . . . 36",
            "A Satanás se le permite tentar . . . . . . . . . . . . . . . . . . . . . . . . . . 37",
            "La iglesia, la luz del mundo . . . . . . . . . . . . . . . . . . . . . . . . . . . . 38",
            "Capítulo 7—Un ministerio divinamente señalado . . . . . . . . . . . . 41",
            "Cuidaos de los falsos maestros . . . . . . . . . . . . . . . . . . . . . . . . . 42",
            "Otro ejemplo . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 44",
            "Capítulo 8—Dios tiene una iglesia . . . . . . . . . . . . . . . . . . . . . . . . 46",
            "IV"
        ]
    },
    {
        "page": 9,
        "content": [
            "Índicegeneral V",
            "La carta. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 46",
            "Capítulo 9—El amor de Dios por su iglesia . . . . . . . . . . . . . . . . . 50",
            "Yo reprendo y castigo . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 51",
            "La iglesia no será quebrantada. . . . . . . . . . . . . . . . . . . . . . . . . . 51",
            "Capítulo 10—Una seguridad repetida . . . . . . . . . . . . . . . . . . . . . . 53",
            "Siempre conquistando más terreno . . . . . . . . . . . . . . . . . . . . . . 53",
            "Capítulo 11—El nombre de nuestra organización . . . . . . . . . . . . 55",
            "Capítulo 12—La Asociación General . . . . . . . . . . . . . . . . . . . . . . 57",
            "No hay una nueva organización . . . . . . . . . . . . . . . . . . . . . . . . . 58",
            "La mano de Dios está en el timón . . . . . . . . . . . . . . . . . . . . . . . 58",
            "Capítulo 13—Un mensaje a la Asociación General en sesión",
            "en 1913. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 59",
            "Esperanza y valor . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 60",
            "Un llamado a la reconsagración. . . . . . . . . . . . . . . . . . . . . . . . . 61",
            "El resultado de caminar en la luz. . . . . . . . . . . . . . . . . . . . . . . . 62",
            "Una manifestación de confianza . . . . . . . . . . . . . . . . . . . . . . . . 62",
            "Capítulo 14—Ánimo en el señor . . . . . . . . . . . . . . . . . . . . . . . . . . 64",
            "Una palabra personal . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 66",
            "La influencia de los obreros de más edad . . . . . . . . . . . . . . . . . 67",
            "“Hasta el mismo fin”. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 68",
            "Avancemos con eficiencia creciente . . . . . . . . . . . . . . . . . . . . . 68",
            "La promesa del triunfo final . . . . . . . . . . . . . . . . . . . . . . . . . . . . 69",
            "Confianza expresada en 1915. . . . . . . . . . . . . . . . . . . . . . . . . . . 70"
        ]
    },
    {
        "page": 10,
        "content": [
            "Prólogo",
            "Este folleto, se publica con el propósito de brindar confianza y",
            "ánimo a los corazones de todos los que aman a Dios, y que creen",
            "que él ha puesto en el mundo, un movimiento que debe proclamar",
            "su verdad en los últimos días. Un siglo atrás, surgió un grupo que",
            "predicó la pronta venida de Cristo y declaró que Dios los había",
            "suscitado en cumplimiento de la profecía. Ese movimiento llegó a",
            "ser conocido con el nombre de adventistas del séptimo día, y desde",
            "su mismo comienzo manifestó una pujanza notable. Lo que es más",
            "significativo, las doctrinas distintivas predicadas por los adventistas,",
            "han ganado fuerza y vigencia crecientes, a medida que los años han",
            "ido pasando.",
            "[8] Hubo un tiempo cuando el mundo se rió de la más distintiva",
            "de sus enseñanzas, la doctrina de que el fin del mundo se estaba",
            "acercando. Nadie se ríe hoy. En lugar de eso, los hombres en todo",
            "lugar, hablan extrañamente como los adventistas, con respecto a este",
            "asunto. Nuestra enseñanza acerca del sábado de Dios, ha ganado",
            "nueva fuerza con cada década que pasa, porque el sábado aparece",
            "ahora como la gran señal y la marca del hombre, que no tiene parte",
            "en la apostasía moderna cuyo origen es la teoría de la evolución.",
            "Nuestra enseñanza sobre la naturaleza del hombre y el estado de los",
            "muertos gana nueva fuerza, como un baluarte contra los engaños del",
            "espiritismo. Y así, podemos continuar enumerando las verdades fun-",
            "damentales que distinguen al movimiento conocido como adventista",
            "del séptimo día. Las pruebas de que sus enseñanzas son verdaderas,",
            "y provienen de Dios son cada día más evidentes. Difícilmente podría",
            "cuestionar esto, alguien que haya gozado de la comunión de este",
            "movimiento.",
            "Pero, por extraño que parezca, algunos han salido de entre noso-",
            "tros, no porque creen que las verdades distintivas son falsas, sino,",
            "porque afirman que Dios ha rechazado al cuerpo organizado, cuya",
            "[9] sede está en Washington, D.C. y les ha dado a ellos la comisión de",
            "reunir fuera de la iglesia, en una nueva organización, a todos los",
            "VI"
        ]
    },
    {
        "page": 11,
        "content": [
            "Prólogo VII",
            "sinceros de corazón que desean estar listos para el día del Señor.",
            "Creen que alguna vez en el pasado, el movimiento adventista perdió",
            "el favor de Dios y, por lo tanto, ha sido repudiado por él. ¿Cómo",
            "lo saben? Su respuesta es que el espíritu de profecía, así lo declara.",
            "Pero, ¿es cierto? Este folleto da respuesta a esa pregunta crucial. La",
            "Sra. Elena G. de White ha escrito sobre este aspecto del movimiento",
            "de Dios, en un lenguaje claro e indubitable. Las páginas siguientes",
            "contienen suficiente material proveniente de su pluma como para",
            "aclarar,fuera de todaduda,si es que Diosestá guiando hoy,almismo",
            "pueblo que guió por un siglo, y si continuará guiándolo hacia su glo-",
            "rioso triunfo. Lo invitamos a leerysentirse inspirado. Elfundamento",
            "de Dios está firme.",
            "Los editores",
            "[10]",
            "[11]"
        ]
    },
    {
        "page": 12,
        "content": [
            "Capítulo 1—El objeto de su suprema consideración",
            "Melbourne, Australia,",
            "23 de diciembre de 1892",
            "Queridos hermanos de la Asociación General,",
            "Testifico ante mis hermanos y hermanas que la iglesia de Cristo,",
            "por debilitada y defectuosa que sea, es el único objeto en la tierra al",
            "cual él concede su suprema consideración. Mientras el Señor extien-",
            "de a todo el mundo su invitación de venir a él y ser salvo, comisiona",
            "a sus ángeles a prestar ayuda divina a toda alma que acude a él con",
            "arrepentimiento y contrición, y él se manifiesta personalmente a",
            "través de su Espíritu Santo en medio de su iglesia. “JAH, si mirares",
            "[12] a los pecados, ¿quién, oh Señor, podría mantenerse? Pero en ti hay",
            "perdón, para que seas reverenciado. Esperé yo a Jehová, esperó mi",
            "alma; en su palabra he esperado. Mi alma espera a Jehová más que",
            "los centinelas a la mañana... Espere Israel a Jehová, porque en Jeho-",
            "vá hay misericordia, y abundante redención con él; y él redimirá a",
            "Israel de todos sus pecados”.",
            "Ministrosdetodalaiglesia,seaéstenuestrolenguaje,unlenguaje",
            "que salga de corazones que respondan a la gran bondad y al amor de",
            "Dios hacia nosotros como pueblo y como individuos: “Espera, oh",
            "Israel, en Jehová, desde ahora y para siempre”. “Los que estáis en la",
            "casadeJehováenlosatriosdelacasadenuestroDios. AlabadaJAH,",
            "porque él es bueno; cantad salmos a su nombre, porque es benigno.",
            "Porque JAH ha escogido a Jacob para sí, a Israel por posesión suya.",
            "Porque yo sé que Jehová es grande, y el Señor nuestro, mayor que",
            "todos los dioses”. Considerad, mis hermanos y hermanas, que el",
            "Señor tiene un pueblo, un pueblo escogido, su iglesia, que debe ser",
            "suya, su propia fortaleza, que él sostiene en un mundo rebelde y",
            "herido por el pecado; y él se ha propuesto que ninguna autoridad sea",
            "[13] conocida en él, ninguna ley reconocida por ella, sino la suya propia.",
            "Satanás tiene una gran confederación, su iglesia. Cristo la llama",
            "la sinagoga de Satanás, porque sus miembros son los hijos del peca-",
            "do. LosmiembrosdelaiglesiadeSatanáshanestadoconstantemente",
            "8"
        ]
    },
    {
        "page": 13,
        "content": [
            "Elobjetodesusupremaconsideración 9",
            "trabajando para desechar la ley divina y confundir la distinción entre",
            "el bien y el mal. Satanás está trabajando con gran poder en los hijos",
            "de desobediencia y por medio de ellos para exaltar la tradición y la",
            "apostasía como verdad y lealtad. Y en este tiempo el poder de su",
            "inspiración satánica está moviendo a los instrumentos vivientes para",
            "llevar a efecto la gran rebelión contra Dios, que comenzó en el cielo.",
            "Distinciones claras, definidas",
            "En este tiempo, la iglesia ha de ponerse sus hermosas vestiduras:",
            "“Cristo, nuestra justicia”. Hay distinciones claras, definidas, que han",
            "de ser restauradas y ejemplificadas ante el mundo, al mantener en",
            "alto los mandamientos de Dios y la fe de Jesús. La hermosura de",
            "la santidad ha de aparecer con su lustre primitivo, en contraste con",
            "la deformidad y las tinieblas de los desleales, que se han rebelado",
            "contra la ley de Dios. Así, nosotros reconocemos a Dios, y acepta-",
            "mos su ley, el fundamento de su gobierno en el cielo y a lo largo de [14]",
            "sus dominios terrenales. Su autoridad, debe ser mantenida distinta",
            "y clara delante del mundo; y no debe reconocerse ninguna ley, que",
            "se halle en conflicto con las leyes de Jehová. Si al desafiar las dis-",
            "posiciones de Dios, se permite que el mundo ejerza su influencia",
            "sobre nuestras decisiones o nuestras acciones, el propósito de Dios",
            "es anulado. Por especioso que sea el pretexto, si la iglesia vacila",
            "aquí, se registra contra ella en los libros del cielo, una traición de",
            "las más sagradas verdades, y una deslealtad al reino de Cristo. La",
            "iglesia ha de sostener firme y decididamente sus principios ante todo",
            "el universo celestial y los reinos de la tierra; la inquebrantable fideli-",
            "dad en mantener el honor y el carácter sagrado de Dios, atraerá la",
            "atención y la admiración aun del mundo, y muchos serán inducidos,",
            "por las buenas obras que contemplen, a glorificar a nuestro Padre",
            "que está en los cielos. Los leales y fieles llevan las credenciales",
            "del cielo, no las de los potentados terrenales. Todos los hombres",
            "sabrán quiénes son los discípulos de Cristo, elegidos y fieles, y los",
            "conocerán cuando estén coronados yglorificados como personas que",
            "han honrado a Dios y a quienes él ha honrado, dándoles la posesión",
            "de un eterno peso [15]",
            "de gloria..."
        ]
    },
    {
        "page": 14,
        "content": [
            "10 LaIglesiaRemanente",
            "El Señor ha provisto a su iglesia de talentos y bendiciones, para",
            "que presente ante el mundo, una imagen de la suficiencia de Dios y",
            "para que su iglesia sea completa en él, una constante ejemplificación",
            "de otro mundo, el mundo eterno, regido por leyes superiores a las",
            "terrenas. Su iglesiahadeserun temploerigidoalasemejanzadivina,",
            "y el arquitecto angelical ha traído su áurea vara de medir, para que",
            "cada piedra pueda ser labrada y escuadrada según la medida divina,",
            "y pulida para brillar como emblema del cielo, irradiando en todas",
            "direcciones los rayos brillantes yclaros delSolde Justicia. La iglesia",
            "ha de ser alimentada con el maná celestial y mantenida bajo la única",
            "custodia de su gracia. Revestida con la armadura completa de la",
            "luz y la justicia, entrará en su final conflicto. La escoria, el material",
            "inútil, será consumido, y la influencia de la verdad testificará ante el",
            "mundo, de su carácter santificador y ennoblecedor...",
            "Experimentos divinos",
            "El Señor Jesús está realizando experimentos en los corazones",
            "humanos, por medio de la manifestación de su misericordia y abun-",
            "[16] dante gracia. Está realizando transformaciones tan sorprendentes",
            "que Satanás, con toda su triunfante jactancia, con toda su confedera-",
            "ción del mal unida contra Dios y las leyes de su gobierno, se detiene",
            "para mirarla como una fortaleza inexpugnable ante sus sofismas y",
            "engaños. Son para él un misterio incomprensible. Los ángeles de",
            "Dios, serafines y querubines, los poderes comisionados para coope-",
            "rar con los agentes humanos, contemplan con asombro y gozo cómo",
            "hombres caídos, una vez hijos de la ira, están desarrollando, por",
            "la enseñanza de Cristo, caracteres a la semejanza divina, para ser",
            "hijos e hijas de Dios, para desempeñar una parte importante en las",
            "ocupaciones y los deleites del cielo.",
            "Cristo ha dado a la iglesia amplias facilidades, para poder recibir",
            "abundantes ganancias de gloria de su posesión redimida y adquirida.",
            "La iglesia, dotada de la justicia de Cristo, es su depositaria, en la",
            "cual las riquezas de su misericordia, su amor y su gracia han de",
            "aparecer en su plena y final manifestación. La declaración de su",
            "adoración intercesora, de que el amor del Padre es tan grande hacia",
            "nosotros como hacia él mismo, el Hijo unigénito, y que nosotros",
            "estaremos con éldonde élestá,hechos uno con Cristo yelPadre para"
        ]
    },
    {
        "page": 15,
        "content": [
            "Elobjetodesusupremaconsideración 11",
            "siempre, es una maravilla para la hueste angelical, y constituye su [17]",
            "gran gozo. El don de su Espíritu Santo, rico, completo y abundante,",
            "ha de ser para su iglesia como un muro de fuego que la circunde,",
            "contra el cual no prevalecerán las potencias del infierno. Cristo mira",
            "a sus hijos en su inmaculada pureza y perfección impecable, como",
            "la recompensa de sus sufrimientos, su humillación y su amor, y la",
            "corona de su gloria, siendo él mismo el gran centro del cual irradia",
            "toda gloria. “Bienaventurados los que son llamados a la cena de las",
            "bodas del Cordero”.—The General Conference Bulletin, 408, 409",
            "(1893); reimpreso en Testimonios para los Ministros, 16-19. [18]",
            "[19]"
        ]
    },
    {
        "page": 16,
        "content": [
            "Capítulo 2—La iglesia es propiedad de Dios",
            "La iglesia es propiedad de Dios, y el Señor la recuerda cons-",
            "tantemente mientras está en el mundo, sujeta a las tentaciones de",
            "Satanás. Cristo nunca ha olvidado los días de su condescendencia.",
            "Alabandonarelescenariodesu humillación,Jesúsnoperdiónadade",
            "su humanidad. Conserva el mismo amor tierno y piadoso, y siempre",
            "lo conmueve la angustia humana. Siempre tiene en cuenta que él",
            "fue un Varón de dolores, experimentado en quebrantos. No olvida a",
            "su pueblo que lo representa, que está luchando para exaltar su ley",
            "pisoteada. Sabe que el mundo que lo odió a él, odia también a su",
            "pueblo. Aun cuando Cristo Jesús ha pasado a los cielos, allí continúa",
            "siendo una cadena viviente que une a sus creyentes con su propio",
            "[20] corazón de amor infinito. Los más humildes y débiles están unidos",
            "íntimamente a su corazón por una cadena de simpatía. Nunca olvida",
            "que él es nuestro representante, y que lleva nuestra naturaleza.",
            "Jesús ve a su verdadera iglesia en la tierra, cuya mayor ambición",
            "consiste en cooperarcon élen la grandiosa obra de salvaralmas. Oye",
            "sus oraciones presentadas con contrición y poder, y la Omnipotencia",
            "no puede resistir sus ruegos por la salvación de cualquier miembro",
            "probado y tentado del cuerpo de Cristo. “Por tanto, teniendo un gran",
            "sumo sacerdote que traspasó los cielos, Jesús el Hijo de Dios, re-",
            "tengamos nuestra profesión. Porque no tenemos un sumo sacerdote",
            "que no pueda compadecerse de nuestras debilidades; sino uno que",
            "fue tentado en todo según nuestra semejanza, pero sin pecado. Acer-",
            "quémonos, pues, confiadamente al trono de la gracia, para alcanzar",
            "misericordia y hallar gracia para el oportuno socorro”. Jesús vive",
            "siempreparaintercederpornosotros. PormediodenuestroRedentor,",
            "¿qué bendiciones no recibirá el verdadero creyente? La iglesia, que",
            "está por entrar en su más severo conflicto, será, para Dios, el objeto",
            "más querido en la tierra. La confederación del mal será impulsada",
            "[21] por un poder de abajo, y Satanás arrojará todo vituperio posible",
            "sobre los escogidos, a quienes no puede engañar y alucinar con sus",
            "invenciones y falsedades satánicas. Pero exaltado “por Príncipe y",
            "12"
        ]
    },
    {
        "page": 17,
        "content": [
            "LaiglesiaespropiedaddeDios 13",
            "Salvador, para dar a Israel arrepentimiento y perdón de pecados”,",
            "Cristo,nuestro representante y nuestra cabeza,¿cerrará su corazón,o",
            "retirará su mano, o dejará de cumplir su promesa? No; nunca, nunca.",
            "Identificado con su iglesia",
            "Dios tiene una iglesia, un pueblo escogido; y si todos pudieran",
            "ver como yo he visto cuán estrechamente se identifica Cristo con su",
            "iglesia, no se oiría un mensaje tal como el que acusa a la iglesia de",
            "ser Babilonia. Dios tiene un pueblo cuyos miembros colaboran con",
            "él, que ha avanzado teniendo la gloria del Señor en vista. Escuchad",
            "la oración de nuestro representante en el cielo: “Padre, aquellos",
            "que me has dado, quiero que donde yo estoy, también ellos estén",
            "conmigo, para que vean mi gloria que me has dado”. ¡Oh, cómo",
            "anhelaba la divina Cabeza tener a su iglesia consigo! Sus hijos",
            "tuvieron comunión con él en sus sufrimientos y su humillación, y",
            "es su mayor gozo tenerlos consigo para que sean participantes de",
            "su gloria. Cristo reclama el privilegio de tener a su iglesia consigo. [22]",
            "“Aquellos que me has dado,quiero que donde yo estoy,también ellos",
            "estén conmigo”. El tenerlos consigo está en armonía con la promesa",
            "del pacto, y el acuerdo hecho con su Padre. Presenta reverentemente",
            "ante el propiciatorio su completa redención en favor de su pueblo. El",
            "arco de la promesa circunda a nuestro Sustituto y Garante mientras",
            "se derrama su petición de amor: “Padre, aquellos que me has dado,",
            "quiero que donde yo estoy, también ellos estén conmigo, para que",
            "vean mi gloria que me has dado”. Contemplaremos al Rey en su",
            "hermosura, y la iglesia será glorificada.",
            "A semejanza de David, podemos orar ahora: “Tiempo es de ac-",
            "tuar, oh Jehová, porque han invalidado tu ley”. Los hombres han",
            "avanzado en la desobediencia a la ley de Dios, hasta alcanzar un",
            "punto de insolencia sin paralelo. Se están educando en la desobe-",
            "diencia, y se acercan rápidamente al límite de la tolerancia y del",
            "amor de Dios, y el Señor seguramente intervendrá. El reivindicará",
            "ciertamente su honor, y reprimirá la iniquidad prevaleciente. ¿Se-",
            "rán arrastrados los que guardan los mandamientos de Dios por la",
            "iniquidad que predomina? ¿Serán ellos tentados, porque se tenga a",
            "la ley de Dios en oprobio universal, a menospreciar esa ley que es el [23]",
            "fundamento de su gobierno tanto en el cielo, como en la tierra? No."
        ]
    },
    {
        "page": 18,
        "content": [
            "14 LaIglesiaRemanente",
            "Para su iglesia su ley llega a ser más preciosa, santa y honorable,",
            "a medida que los hombres arrojen sobre ella escarnio y desprecio.",
            "Como David, pueden decir: “Han invalidado tu ley. Por eso he ama-",
            "do tus mandamientos más que el oro, y más que oro muy puro. Por",
            "eso estimé rectos todos tus mandamientos sobre todas las cosas, y",
            "aborrecí todo camino de mentira”.",
            "La iglesia militante no es todavía la iglesia triunfante; pero Dios",
            "ama a su iglesia, y describe por medio del profeta cómo se opone",
            "y resiste a Satanás, que está vistiendo a los hijos de Dios con las",
            "ropas más negras y contaminadas, y está reclamando el privilegio",
            "de destruirlos. Los ángeles de Dios los protegen de los asaltos del",
            "enemigo. El profeta dice:",
            "“Me mostró al sumo sacerdote Josué, el cual estaba delante del",
            "ángel de Jehová; y Satanás estaba a su mano derecha para acusarle.",
            "Y dijo Jehová a Satanás: Jehová te reprenda, oh Satanás, Jehová que",
            "ha escogido a Jerusalén te reprenda. ¿No es éste un tizón arrebatado",
            "[24] del incendio? Y Josué estaba vestido de vestiduras viles, y estaba",
            "delante del ángel. Y habló el ángel, y mandó a los que estaban",
            "delante de sí, diciendo: Quitadle esas vestiduras viles. Y él le dijo:",
            "Mira que he quitado de ti tu pecado, y te he hecho vestir de ropas de",
            "gala. Después dijo: Pongan mitra limpia sobre su cabeza. Y pusieron",
            "una mitra limpia sobre su cabeza, y le vistieron las ropas. Y el ángel",
            "de Jehová estaba en pie. Y el ángel de Jehová amonestó a Josué,",
            "diciendo: Así dice Jehová de los ejércitos: Si anduvieres por mis",
            "caminos, y si guardares mi ordenanza, también tú gobernarás mi",
            "casa, también guardarás mis atrios, y entre éstos que aquí están te",
            "daré lugar”.",
            "Los falsos maestros que deben ser evitados",
            "Cuando se levantan hombres que pretenden tener un mensaje de",
            "Dios, pero en lugar de luchar contra los principados y potestades,",
            "contra los gobernadores de las tinieblas de este mundo, se constitu-",
            "yen en un escuadrón traidor que vuelve sus armas de combate contra",
            "la iglesia militante, temedlos. No llevan las credenciales divinas.",
            "Dios no les ha encargado en absoluto una obra tal. Quieren derribar",
            "[25] lo que Dios anhela restaurar por medio del mensaje a Laodicea. El",
            "hiere sólo para sanar, y no para destruir. El Señor no confía a ningún"
        ]
    },
    {
        "page": 19,
        "content": [
            "LaiglesiaespropiedaddeDios 15",
            "hombre un mensaje que desanime y desaliente a la iglesia. El reprue-",
            "ba, reprende, castiga; pero lo hace solamente para poder restaurar y",
            "aprobar al fin. ¡Cuánto se alegró mi corazón ante el informe de la",
            "Asociación General, de que muchos corazones fueron enternecidos",
            "y subyugados, de que muchos se humillaron e hicieron confesión",
            "eliminando de la puerta del corazón la basura que impedía la entra-",
            "da del Salvador! ¡Cuánto me alegré al saber que muchos dieron la",
            "bienvenida a Jesús como a un huésped permanente! ¿Cómo es posi-",
            "ble que estos panfletos que denuncian a la Iglesia Adventista como",
            "Babilonia hayan sido esparcidos por todas partes, en el momento",
            "mismo cuando la iglesia estaba recibiendo el derramamiento del",
            "Espíritu de Dios? ¿Cómo es posible que los hombres puedan estar",
            "tan engañados, como para imaginar que el fuerte clamor consiste en",
            "llamara los hijos de Dios,a que abandonen la comunión de la iglesia",
            "que está gozando de un tiempo de refrigerio? ¡Oh,entren estas almas",
            "engañadas en la corriente, y reciban la bendición, y sean dotadas del",
            "poder de lo alto!—The Review and Herald, 17 de octubre de 1893. [26]",
            "Reimpreso en Testimonios para los Ministros, 19-23.",
            "[27]"
        ]
    },
    {
        "page": 20,
        "content": [
            "Capítulo 3—Organización y desarrollo",
            "Hace aproximadamente cuarenta años que se estableció la orga-",
            "nización entre nosotros como pueblo. Yo fui una de las personas que",
            "tuvieron que ver con su afianzamiento desde el comienzo. Conozco",
            "las dificultades que hubo que afrontar, los males que estaba llamada",
            "a corregir, y he vigilado la influencia de la organización con respecto",
            "al crecimiento de la causa. En la primera etapa de la obra, Dios nos",
            "dio luz especial sobre este punto, y esta luz, junto con las lecciones",
            "que la experiencia nos ha enseñado, debe ser motivo de cuidadosa",
            "consideración.",
            "Desde el comienzo nuestra obra fue agresiva. Eramos pocos, y",
            "nuestros hermanos pertenecían mayormente a la clase más pobre.",
            "[28] Nuestras creencias eran casi desconocidas para el mundo. No tenía-",
            "mos casas de culto, sino unas pocas publicaciones, y muy limitadas",
            "facilidades para llevar adelante nuestra obra. Las ovejas estaban",
            "esparcidas por los caminos y los vallados, por ciudades, pueblos y",
            "bosques. Los mandamientos de Dios y la fe de Jesús eran nuestro",
            "mensaje.",
            "Unidad de fe y doctrina",
            "Mi esposo, junto con los pastores José Bates, Esteban Pierce,",
            "Hiram Edson,yotros que eran inteligentes,nobles yveraces,estaban",
            "entre aquellos que, después que pasó el tiempo en 1844, escudriña-",
            "ban en procura de la verdad como si fuera un tesoro escondido.",
            "Solíamos reunirnos, con el alma abrumada, orando para que",
            "lográramoslaunidaddefeydoctrina;porquesabíamosqueCristono",
            "está dividido. Investigábamos cada punto separadamente. Abríamos",
            "las Escrituras con reverente temor. A menudo ayunábamos, a fin",
            "de poder estar mejor preparados para entender la verdad. Después",
            "de fervientes plegarias, si algún punto no se entendía, era objeto de",
            "discusión, y cada uno expresaba su opinión con libertad; entonces",
            "[29] solíamos arrodillarnos de nuevo en oración, y ascendían fervientes",
            "16"
        ]
    },
    {
        "page": 21,
        "content": [
            "Organizaciónydesarrollo 17",
            "súplicas al cielo, para que Dios nos ayudara a estar completamente",
            "de acuerdo, para que pudiéramos ser uno como Cristo y el Padre son",
            "uno. Derramamos muchas lágrimas.",
            "Pasamos muchas horas de esta manera. A veces estábamos la",
            "noche entera dedicados a la solemne investigación de las Escrituras,",
            "a fin de poder entender la verdad para nuestro tiempo. En tales",
            "ocasiones el Espíritu de Dios solía venir sobre mí, y las porciones",
            "difíciles eran aclaradas por el medio señalado por Dios, y entonces",
            "había perfecta armonía. Eramos todos de una misma mente y de un",
            "mismo espíritu.",
            "Poníamos especial cuidado en que los textos no fueran torci-",
            "dos para acomodarlos a opiniones personales. Tratábamos de que",
            "nuestras diferencias fueran tan leves como fuera posible, y no nos",
            "espaciábamos en puntos de menor importancia sobre los cuales ha-",
            "bía diversas opiniones. La preocupación de cada uno era crear entre",
            "los hermanos, una atmósfera tal que contestara la oración de Cristo",
            "de que sus discípulos fuesen uno, como él y el Padre son uno.",
            "A veces, uno o dos de los hermanos se oponían con empeci-",
            "namiento al punto de vista presentado, dando rienda suelta a los [30]",
            "sentimientos naturales del corazón; pero cuando aparecía esta dispo-",
            "sición, suspendíamos las investigaciones y postergábamos nuestra",
            "reunión, para que cada uno pudiera tener la oportunidad de ir a Dios",
            "en oración y, sin conversar con los demás, estudiar el punto contro-",
            "vertido, pidiendo luz del cielo. Nos separábamos con expresiones",
            "de amistad, para reunirnos de nuevo tan pronto como fuera posible",
            "a fin de proseguir con la investigación. A veces el poder de Dios",
            "descendía en forma señalada sobre nosotros, y cuando una luz clara",
            "revelaba los puntos de la verdad, llorábamos y nos regocijábamos",
            "juntos. Amábamos a Jesús, y nos amábamos mutuamente.",
            "Poco a poco fuimos aumentando en número. La semilla sembra-",
            "da fue regada por Dios, y él dio el crecimiento. Al comienzo nos",
            "reuníamos para el culto, y presentábamos la verdad a los que venían",
            "a escuchar, tanto en casas privadas, como en cocinas grandes, en",
            "galpones, en bosques y en edificios escolares; pero no pasó mucho",
            "tiempo antes que nos fuera posible edificar humildes casas de culto."
        ]
    },
    {
        "page": 22,
        "content": [
            "18 LaIglesiaRemanente",
            "La introducción del orden eclesiástico",
            "[31] A medida que nuestros miembros fueron aumentando, resultó",
            "evidentequesinalgunaformadeorganizaciónhabríagranconfusión,",
            "ylaobranoserealizaríaconéxito.Laorganizacióneraindispensable",
            "para proporcionar sostén al ministerio, dirigir la obra en nuevos",
            "territorios, proteger tanto a las iglesias como a los ministros de",
            "los miembros indignos, administrar las propiedades de la iglesia,",
            "publicar la verdad por medio de la prensa y para muchos otros",
            "objetos.",
            "Sin embargo, había un fuerte sentimiento en contra de ella entre",
            "nuestros hermanos. Los adventistas del primer día eran enemigos",
            "de la organización, y la mayor parte de los adventistas del séptimo",
            "día tenía las mismas ideas. Buscamos al Señor con ferviente oración",
            "para poder entender su voluntad, y nos fue dada luz por medio de su",
            "Espíritu en el sentido de que debía haber orden y disciplina cabal",
            "en la iglesia: La organización era esencial. El sistema y el orden",
            "se manifiestan en todas las obras de Dios a través del universo. El",
            "orden es la ley del cielo, y debe ser la ley del pueblo de Dios en la",
            "tierra.",
            "Nuevas empresas",
            "[32] Tuvimos una dura lucha para implantar la organización. A pe-",
            "sar de que Dios dio testimonio tras testimonio sobre este punto,",
            "la oposición era fuerte, y hubo que hacerle frente una y otra vez.",
            "Pero sabíamos que el Señor Dios de Israel estaba conduciéndonos",
            "y guiándonos por su Providencia. Nos empeñamos en la obra de",
            "la organización, y esta decisión progresista produjo una señalada",
            "prosperidad.",
            "A medida que el desarrollo de la obra exigía que nos empeñára-",
            "mos en nuevas empresas, estábamos preparados para afrontarlas. El",
            "Señor dirigió nuestras mentes a la importancia de la obra educacio-",
            "nal. Vimos la necesidad de tenerescuelas,a fin de que nuestros niños",
            "recibieran una instrucción exenta de los errores de la falsa filosofía,",
            "para que su educación estuviera en armonía con los principios de",
            "la Palabra de Dios. Se nos presentó con urgencia la necesidad de",
            "fundaruna institución de salud tanto para ayudare instruira nuestros"
        ]
    },
    {
        "page": 23,
        "content": [
            "Organizaciónydesarrollo 19",
            "propios hermanos, como para que fuera un medio de bendición e",
            "iluminación para otros. También llevamos a cabo esta empresa. Todo",
            "esto era obra misionera del más elevado carácter.",
            "Resultados del esfuerzo unido",
            "Nuestra obra no fue sostenida por grandes donaciones o legados, [33]",
            "porque tenemos pocos hombres ricos entre nosotros. ¿Cuál es el se-",
            "creto de nuestra prosperidad? Hemos avanzado bajo las órdenes del",
            "Capitán de nuestra salvación. Dios ha bendecido nuestros esfuerzos",
            "unidos. La verdad se ha difundido y ha florecido. Las instituciones",
            "se han multiplicado. La semilla de mostaza ha crecido hasta llegar a",
            "ser un árbol grande. La aplicación del plan relativo a la organización",
            "ha constituido un gran éxito. Se adoptó la dadivosidad sistemática",
            "de acuerdo con el plan de la Biblia. El cuerpo ha sido “concertado y",
            "unido entre sí por todas las coyunturas”. A medida que hemos avan-",
            "zado, nuestro sistema de organización ha continuado demostrando",
            "su eficacia.",
            "Evitemos los peligros del desorden",
            "Nadie albergue el pensamiento de que podemos prescindir de la",
            "organización. La erección de esta estructura nos ha costado mucho",
            "estudio y muchas oraciones en demanda de sabiduría, que sabemos",
            "que Dios ha contestado. Se la ha edificado bajo su dirección, so-",
            "bre la base de mucho sacrificio y conflicto. Ninguno de nuestros",
            "hermanos esté tan engañado como para intentar derribarla, porque",
            "se produciría una situación en la que ni siquiera soñamos. En el [34]",
            "nombre del Señor os declaro que la organización debe permanecer,",
            "fortalecida, establecida, asentada. Cuando Dios ordenó: “Avanzad”,",
            "lo hicimos en medio de dificultades que aparentemente imposibili-",
            "taban el progreso. Sabemos cuánto ha costado poner por obra los",
            "planes de Dios en lo pasado, los planes que han hecho de nosotros",
            "el pueblo que somos. Sea, pues, cada uno de nosotros sumamente",
            "cuidadoso, para no confundir las mentes con respecto a las cosas",
            "que Dios ha ordenado para nuestra prosperidad y éxito en el avance",
            "de su causa."
        ]
    },
    {
        "page": 24,
        "content": [
            "20 LaIglesiaRemanente",
            "Los ángeles trabajan en forma armoniosa. Un orden perfecto",
            "caracteriza todos sus movimientos. Cuanto más cerca imitemos",
            "la armonía y el orden de la hueste angelical, más éxito tendrán",
            "los esfuerzos de estos agentes celestiales en nuestro favor. Si no",
            "vemos ninguna necesidad de trabajar en forma armoniosa, y somos",
            "desordenados, indisciplinados y desorganizados en nuestra forma de",
            "obrar, los ángeles, que están cabalmente organizados y se mueven",
            "en perfecto orden, no pueden trabajar con éxito por nosotros. Se",
            "apartan apesadumbrados, porque no están autorizados a bendecir la",
            "[35] confusión, el desorden y la desorganización. Todos los que deseen la",
            "cooperación de los mensajeros celestiales deben trabajar al unísono",
            "con ellos. Los que tienen la unción de lo alto estimularán el orden,",
            "la disciplina y la unidad de acción en todo lo que emprendan, y",
            "entonces los ángeles de Dios podrán cooperar con ellos. Pero nunca,",
            "nunca estos mensajeros celestiales respaldarán la irregularidad, la",
            "desorganización y el desorden. Todos estos males son el resultado de",
            "los esfuerzos de Satanás para debilitar nuestras fuerzas, para disipar",
            "nuestro valor, e impedir el éxito en la acción.",
            "Satanás sabe bien que el éxito puede acompañar únicamente",
            "al orden y la acción armoniosa. Bien sabe que todo lo que está",
            "relacionado con el cielo está en perfecto orden, que la sujeción y",
            "la disciplina perfecta señalan los movimientos de la hueste ange-",
            "lical. Es su firme propósito apartar a los profesos cristianos tanto",
            "como sea posible del orden del cielo; por lo tanto engaña aun a los",
            "profesos hijos de Dios y les hace creer que el orden y la disciplina",
            "son enemigos de la espiritualidad, que la única seguridad para ellos",
            "consiste en permitir que cada uno siga su propia conducta, y en",
            "permanecer especialmente separados de los grupos de cristianos que",
            "[36] están unidos y trabajan para establecer la disciplina y la armonía en",
            "la acción. Se consideran peligrosos todos los esfuerzos que se hacen",
            "para establecer el orden; es decir, se los considera una restricción de",
            "la libertadlegítima,yporlo tanto se los teme como alpapismo. Estas",
            "almas devotas consideran que es virtud jactarse de su libertad para",
            "pensar y actuar en forma independiente. No aceptan indicaciones de",
            "nadie. No se consideran responsables ante nadie. Se me mostró que",
            "es la obra especial de Satanás inducir a los hombres a creer que Dios",
            "les ha ordenado hacer las cosas por su cuenta y escoger su propia",
            "forma de obrar independientemente de sus hermanos."
        ]
    },
    {
        "page": 25,
        "content": [
            "Organizaciónydesarrollo 21",
            "Dios está guiando a su pueblo para que salga del mundo con el",
            "fin de colocarlo sobre la exaltada plataforma de la verdad eterna, los",
            "mandamientos de Dios y la fe de Jesús. Quiere disciplinar y preparar",
            "a sus hijos. No estarán en desacuerdo, creyendo uno una cosa, y",
            "teniendo otro una fe y opiniones totalmente opuestas, moviéndose",
            "cada uno independientemente del cuerpo. Por la diversidad de los",
            "dones y ministerios que él ha puesto en la iglesia, todos pueden lle-",
            "gar a la unidad de la fe. Si alguien adopta puntos de vista referentes",
            "a la Biblia sin considerar la opinión de sus hermanos, y justifica su [37]",
            "conducta alegando que tiene derecho de sostener sus propias opinio-",
            "nes peculiares, y luego las impone a otros, ¿cómo podrá cumplirse",
            "la oración de Cristo? ¿Y si otro y aun otro se levanta, y cada uno",
            "reclama su derecho a creer y hablar lo que le place sin relación con",
            "la fe del cuerpo, dónde estará la armonía que existió entre Cristo",
            "y su Padre, y que Cristo pidió en oración que existiera entre sus",
            "hermanos?",
            "Responsabilidad individual y unidad cristiana",
            "Aunque tenemos una obra y una responsabilidad individuales",
            "delante de Dios, no hemos de seguir nuestro propio juicio indepen-",
            "diente, sin considerar las opiniones y los sentimientos de nuestros",
            "hermanos; pues este proceder conducirá al desorden en la iglesia.",
            "Es deber de los ministros respetar el juicio de sus hermanos; pero",
            "sus relaciones mutuas, así como las doctrinas que enseñan deben",
            "ser examinadas a la luz de la ley y el testimonio. Entonces, si los",
            "corazones son dóciles para recibir la enseñanza, no habrá divisiones",
            "entre nosotros. Algunos se sienten inclinados al desorden, y se están",
            "apartando de los grandes hitos de la fe, pero Dios está induciendo a",
            "sus ministros a ser uno en doctrina y en espíritu. [38]",
            "Es necesario que nuestra unidad sea hoy de un carácter tal que",
            "soporte la prueba... Tenemos muchas lecciones que aprender, y",
            "muchísimas que desaprender. Sólo Dios y el cielo son infalibles.",
            "Se chasquearán los que creen que nunca tendrán que abandonar",
            "una opinión acariciada, que nunca se les presentará la ocasión de",
            "cambiar su punto de vista. Mientras sigamos aferrados a nuestras",
            "propias ideas y opiniones con empecinada porfía, no podemos gozar",
            "de la unidad por la cual Cristo oró."
        ]
    },
    {
        "page": 26,
        "content": [
            "22 LaIglesiaRemanente",
            "Cuando un hermano recibe nueva luz acerca de las Escrituras,",
            "debe explicar francamente su posición, y todo ministro debe investi-",
            "gar las Escrituras con un espíritu libre de prejuicios, para ver si los",
            "puntos presentados pueden ser sostenidos por la Palabra inspirada.",
            "“El siervo del Señor no debe ser contencioso, sino amable para con",
            "todos, apto para enseñar, sufrido; que con mansedumbre corrija a",
            "los que se oponen, por si quizá Dios les conceda que se arrepientan",
            "para conocer la verdad”. 2 Timoteo 2:24, 25.",
            "¡Lo que Dios ha hecho!",
            "[39] Al repasar nuestra historia pasada, habiendo recorrido todas las",
            "etapas de nuestro progreso hasta nuestra situación actual, puedo",
            "decir: ¡Alabado sea Dios! Mientras contemplo lo que Dios ha hecho,",
            "me lleno de asombro y confianza en Cristo como nuestro líder. No",
            "tenemos nada que temer del futuro, a menos que nos olvidemos de",
            "la manera como Dios nos ha conducido.",
            "Somos ahora un pueblo fuerte, si queremos poner nuestra con-",
            "fianza en el Señor; porque estamos manejando las poderosas verda-",
            "des de la Palabra de Dios. Tenemos toda clase de motivos para estar",
            "agradecidos. Si andamos en la luz de los vivientes oráculos de Dios",
            "tal como brilla sobre nosotros,tendremos grandes responsabilidades,",
            "en correspondencia con la gran luz que Dios nos ha dado. Tenemos",
            "muchos deberes que cumplir, porque hemos sido depositarios de la",
            "verdad sagrada que debe ser dada al mundo en toda su hermosura",
            "y su gloria. Hemos contraído con Dios la deuda de emplear toda",
            "ventaja que nos ha concedido para hermosear la verdad mediante la",
            "santidad del carácter, y para proclamar los mensajes de amonesta-",
            "ción, consuelo, esperanza y amor a los que están en las tinieblas del",
            "error y el pecado.",
            "[40] Gracias a Dios por lo que ya se ha hecho con el fin de propor-",
            "cionar a nuestros jóvenes los medios para su preparación religiosa e",
            "intelectual. Muchos han sido educados para que puedan desempeñar",
            "una parte en las diversas ramas de la obra, no sólo en Norteamé-",
            "rica sino en los territorlos del extranjero. Nuestras editoriales han",
            "proporcionado publicaciones que han difundido por todas partes el",
            "conocimiento de la verdad. Sean reconocidas como expresión de"
        ]
    },
    {
        "page": 27,
        "content": [
            "Organizaciónydesarrollo 23",
            "gratitud a Dios todas las ofrendas que cual riachuelo han engrosado",
            "la corriente de la generosidad.",
            "Tenemos un ejército de jóvenes que puede hacer mucho si se",
            "lo dirige y se lo anima debidamente. Queremos que nuestros hijos",
            "crean la verdad. Queremos que sean bendecidos por Dios. Quere-",
            "mos que participen en planes bien organizados para ayudar a otros",
            "jóvenes. Sean todos preparados de tal manera que puedan presen-",
            "tar correctamente la verdad, dando razón de la esperanza que hay",
            "en ellos, y honrando a Dios en todo ramo de la obra donde estén",
            "calificados para actuar...",
            "Como los discípulos de Cristo, es nuestro deber difundir la luz",
            "que sabemos que el mundo no tiene. Los hijos de Dios deben ser “ri-",
            "cos en buenas obras, dadivosos, generosos; atesorando para sí buen [41]",
            "fundamento para lo porvenir, que echen mano de la vida eterna”. 1",
            "Timoteo 6:18, 19.—Testimonios para los Ministros, 24-32. [42]",
            "[43]"
        ]
    },
    {
        "page": 28,
        "content": [
            "Capítulo 4—El acusador y su obra",
            "Me ha entristecido mucho leer el folleto publicado por el her-",
            "mano S. y por los que estaban asociados con él en la obra que estaba",
            "haciendo. Sin mi consentimiento han tomado porciones de los Tes-",
            "timonios y las han insertado en el folleto que han publicado, para",
            "causar la impresión de que mis escritos sostienen y aprueban la",
            "opinión que ellos defienden. Al hacerlo han llevado a cabo algo que",
            "no es ni justo, ni recto. Al tomarse ciertas libertades sin mi autori-",
            "zación han presentado a la gente una teoría que tiende a engañar y",
            "destruir. En tiempos pasados muchos otros han hecho esto mismo,",
            "para causar la impresión que los Testimonios apoyaban opiniones",
            "insostenibles y falsas.",
            "[44] Se me ha mostrado que la actitud adoptada por el Hno. S. y sus",
            "simpatizantes no es definida sino que es uno de esos “He aquí” y",
            "“He allí”, que caracterizarán los días en que vivimos. Como una",
            "muestra de la forma como el Hno. S. ha compilado este folleto,",
            "presentaré el siguiente incidente: Escribí una carta particular a uno",
            "de nuestros pastores, y con bondad, pensando que podría ser de",
            "ayuda para el Hno. S., aquel hermano le envió una copia; pero éste,",
            "en lugar de considerarla como algo destinado a su ayuda personal,",
            "imprimió porciones de ella en el folleto como un testimonio inédito,",
            "para respaldar la opinión que ha adoptado. ¿Es esto honesto? No",
            "había nada en el testimonio que sostuviera la opinión del Hno. S.,",
            "pero él lo aplicó erróneamente, como muchos hacen con los textos",
            "de la Escritura, para perjuicio de su propia alma y de las almas",
            "de los demás. Dios juzgará a los que sin autorización se toman",
            "ciertas libertades y utilizan métodos fraudulentos para dar renombre",
            "e influencia a lo que ellos consideran que es la verdad. Al utilizar",
            "una carta privada enviada a otra persona, el Hno. S. ha hecho mal",
            "uso de los esfuerzos bondadosos de alguien que deseaba ayudarlo.",
            "Las personas que publicaron el panfleto sobre el Fuerte Clamor y la",
            "[45] caída de todas las",
            "24"
        ]
    },
    {
        "page": 29,
        "content": [
            "Elacusadorysuobra 25",
            "iglesias, dan evidencia de que el Espíritu Santo de Dios no está",
            "obrando en ellas. “Por sus frutos los conoceréis”.",
            "Los que reciban los folletos que defienden estas falsas opiniones,",
            "se quedarán con la impresión de que yo las apoyo, y estoy unida",
            "con esos obreros en proclamar lo que ellos designan como “nueva",
            "luz”. Yo sé que su mensaje está mezclado con la verdad, pero esa",
            "verdad está falsamente aplicada y pervertida por su relación con",
            "el error. Quisiera decir al hermano que envió a estos hombres una",
            "copia de una carta que yo le escribí, que no tengo la intención de",
            "censurarlo,y nadie debe arrojar la menor culpa sobre él concerniente",
            "a este asunto. Si yo lo juzgara falsamente y lo censurara, cuando",
            "sus motivos e intenciones eran buenos, incurriría en el desagrado de",
            "Dios. Si elhermanoaquien élintentóayudarsehatomadolibertades",
            "y ha traicionado la confianza que depositó en él, no debe culparse",
            "por ello ni apenarse por los resultados de la infidelidad del otro.",
            "Instrucción a los discípulos",
            "Hay asuntos en los Testimonios que se han escrito, no para el",
            "mundo en general, sino para los creyentes hijos de Dios, y no es [46]",
            "apropiado publicar para el mundo la instrucción, la advertencia, el",
            "reproche o los consejos de ese carácter. El Redentor del mundo, el",
            "EnviadodeDios,elMaestromásgrandequeloshijosdeloshombres",
            "jamás hayan conocido, presentó algunos temas de instrucción, no",
            "para el mundo, sino sólo para sus discípulos. Aunque tenía mensajes",
            "destinados a las multitudes que se apiñaban a su paso, también",
            "tenía alguna luz e instrucciones especiales para comunicar a sus",
            "seguidores que no impartió a la gran muchedumbre, pues ésta no las",
            "habría entendido ni apreciado. Envió a sus discípulos a predicar, y",
            "cuando regresaron de su primera labor misionera y tenían diversos",
            "incidentes que relatar concerniente a su éxito en la predicación",
            "del Evangelio del reino de Dios, les dijo: “Venid vosotros aparte",
            "a un lugar desierto, y descansad un poco”. En un lugar recluido",
            "Jesús impartió a sus seguidores la clase de instrucciones, consejos,",
            "palabras de cautela y de corrección que él vio que necesitaban en sus",
            "métodos de trabajo; pero la instrucción que les dio a ellos no debía",
            "ser difundida entre la heterogénea multitud porque estaba destinada",
            "solamente a sus discípulos."
        ]
    },
    {
        "page": 30,
        "content": [
            "26 LaIglesiaRemanente",
            "[47] En repetidas oportunidades, cuando el Señor realizó milagros",
            "de sanidad, encargó a las personas a quienes había beneficiado que",
            "no contaran a nadie lo que había hecho. Debían acatar su orden",
            "dándose cuenta de que Cristo no les pediría silencio por una razón",
            "baladí, sino que había un motivo que lo justificaba, y en ninguna",
            "manera debían hacer caso omiso de su expreso deseo. Debía haber",
            "sido suficiente para ellos saber que él deseaba que guardaran el",
            "secreto y que tenía buenas razones para formular su pedido. El Señor",
            "sabía que al sanar a los enfermos, al obrar milagros para devolver",
            "la vista a los ciegos y para limpiar a los leprosos, estaba poniendo",
            "en peligro su propia vida; pues como los sacerdotes y príncipes no",
            "quisieron reconocer las evidencias que él les dio de su divina misión,",
            "lo interpretarían erróneamente, falsearían sus motivos y lanzarían",
            "acusaciones contra él. Es cierto que hizo muchos milagros en forma",
            "abierta;sinembargo,enalgunoscasossolicitóqueaquellosaquienes",
            "había beneficiado, no dijeran a nadie lo que había hecho por ellos.",
            "Cuando se levantó el prejuicio, cuando se manifestaron la envidia y",
            "los celos, y se lo asechaba a cada paso, abandonó las ciudades, y fue",
            "en busca de los que escucharían y apreciarían la verdad que vino a",
            "[48] impartir.",
            "El Señor Jesús consideró necesario aclarar a sus discípulos mu-",
            "chas cosas que no explicó a las multitudes. Les reveló plenamente la",
            "razón del odio manifestado hacia él por los escribas, fariseos y sacer-",
            "dotes, y les habló de su sufrimiento, su traición y su muerte; pero no",
            "explicó al mundo esos temas con tanta claridad. Tenía advertencias",
            "que dar a sus seguidores, y les reveló los dolorosos acontecimientos",
            "que vendrían para que estuvieran prevenidos. Dio a sus seguidores",
            "instrucciones preciosas que ellos mismos no comprendieron hasta",
            "después de su muerte, resurrección y ascensión. Cuando el Espíritu",
            "Santo fue derramado sobre ellos, todas las cosas que él les había",
            "dicho volvieron a su memoria.",
            "Traicionar un sagrado cometido",
            "Hubiera sido traicionar un sagrado cometido el tomar algo que",
            "Jesús propuso permaneciera en secreto y publicarlo a los demás,",
            "para traer vituperio y menoscabo sobre la causa de la verdad. El",
            "Señor ha dado a su pueblo oportunos mensajes de advertencia, re-"
        ]
    },
    {
        "page": 31,
        "content": [
            "Elacusadorysuobra 27",
            "prensión, consejo e instrucción, pero no es apropiado sacar estos",
            "mensajes de su contexto para ponerlos donde aparentemente dan",
            "fuerza a mensajes erróneos. En el folleto publicado por el Hno. S. [49]",
            "y sus asociados, acusa a la iglesia de Dios de ser Babilonia, e insta",
            "a la gente a separarse de ella. Esta obra no es ni honrada ni justa.",
            "Al compilar ese trabajo, han usado mi nombre y mis escritos para",
            "sostener lo que yo desapruebo y denuncio como error. Las personas",
            "a cuyas manos llegue este panfleto cargarán sobre mí la responsabi-",
            "lidad de esta falsa opinión, cuando esto es completamente contrario",
            "a las enseñanzas de mis escritos y a la luz que Dios me ha dado. No",
            "vacilo en decir que los que insisten en llevar adelante esta obra están",
            "sumamente engañados.",
            "Un mensaje falso",
            "Durante años he dado mi testimonio en el sentido de que cuando",
            "se levantan personas con la pretensión de tener gran luz,y sin embar-",
            "go abogan por la demolición de lo que el Señor ha estado edificando",
            "por medio de sus instrumentos humanos, esas personas están muy",
            "engañadas y no trabajan en colaboración con Cristo. Los que aseve-",
            "ran que las iglesias adventistas constituyen Babilonia, o una parte de",
            "Babilonia, deberían quedarse en casa. Deténganse y consideren cuál",
            "es el mensaje que debe ser proclamado en este tiempo. En lugar de",
            "trabajar con los agentes divinos para preparar un pueblo que pueda [50]",
            "subsistir en el día del Señor, se han puesto de parte del acusador de",
            "los hermanos, que los acusa de día y de noche delante de Dios. Los",
            "agentes satánicos movidos porimpulsos provenientes de las regiones",
            "inferiores, han inspirado a ciertos hombres para que se unan en una",
            "confederación maligna con el fin de confundir, maltratar y angustiar",
            "al pueblo de Dios... El propósito de Satanás consiste en extirparlos",
            "de la tierra, para que nadie le pueda disputar su supremacía en todo",
            "el mundo.",
            "Acusaciones satánicas",
            "Al profeta se le presentó la escena de la acusación de Satanás.",
            "Dice: “Me mostró al sumo sacerdote Josué el cual estaba delante del",
            "ángel de Jehová, y Satanás estaba a su mano derecha para acusarle”."
        ]
    },
    {
        "page": 32,
        "content": [
            "28 LaIglesiaRemanente",
            "Jesús es nuestro gran Sumo Sacerdote en los cielos. ¿Y qué está",
            "haciendo? Está efectuando una obra de intercesión y expiación en",
            "favor de sus hijos que creen en él. Por medio de la justicia imputada",
            "de Cristo, los miembros de su pueblo son aceptados por Dios como",
            "personas que confiesan ante el mundo que pertenecen a Dios y",
            "[51] guardan todos sus mandamientos. Satanás está lleno de maligno",
            "odio contra ellos, y manifiesta hacia ellos el mismo espíritu que",
            "manifestó hacia Jesús cuando estaba en la tierra. Cuando Cristo",
            "se hallaba ante Pilato, el gobernante romano trató de liberarlo, y",
            "deseó que el pueblo decidiera librar a Jesús de la terrible prueba",
            "por la cual estaba por pasar. Presentó ante la multitud clamorosa al",
            "Hijo de Dios y al criminal Barrabás, e inquirió: “¿A quién queréis",
            "que os suelte? ¿A Barrabás, o a Jesús que se dice el Cristo?” “Y",
            "ellos dijeron: A Barrabás. Pilato les dijo: ¿Qué, pues, haré de Jesús,",
            "llamado el Cristo? Todos le dijeron: ¡Sea crucificado!”",
            "El mundo estaba agitado por la enemistad de Satanás, y cuando",
            "se le pidió que decidiera entre el Hijo de Dios y el criminal Barrabás,",
            "los judíos escogieron al maleante antes que a Jesús. Las ignorantes",
            "multitudes fueron inducidas, por los engañosos razonamientos de",
            "los que se hallaban en alta posición, a rechazar al Hijo de Dios,",
            "para escoger a un ladrón y homicida en su lugar. Recordamos todos",
            "que todavía estamos en un mundo donde Jesús, el Hijo de Dios, fue",
            "rechazado y crucificado, un mundo en el que todavía permanece",
            "la culpa de despreciar a Cristo y preferir a un ladrón antes que al",
            "[52] Cordero inmaculado de Dios. A menos que individualmente nos",
            "arrepintamos ante Dios de la transgresión de su ley, y ejerzamos",
            "fe en nuestro Señor Jesucristo, a quien el mundo ha rechazado, es-",
            "taremos bajo la plena condenación merecida por los que eligieron",
            "a Barrabás en lugar de Jesús. El mundo entero está acusado hoy",
            "del rechazamiento y el asesinato deliberado del Hijo de Dios. La",
            "Palabra guarda registro de que judíos y gentiles, reyes, gobernado-",
            "res, ministros, sacerdotes y pueblo—todas las clases y sectas que",
            "revelan el mismo espíritu de envidia, odio, prejuicio e incredulidad",
            "manifestado por los que entregaron a la muerte al Hijo de Dios—",
            "desempeñarían el mismo papel si se les presentará la oportunidad",
            "que tuvieron los judíos y la gente del tiempo de Cristo. Participarían",
            "del mismo espíritu que exigió la muerte del Hijo de Dios."
        ]
    },
    {
        "page": 33,
        "content": [
            "Elacusadorysuobra 29",
            "En la escena en que se representa la obra de Cristo por nosotros,",
            "y la decidida acusación de Satanás contra nosotros, Josué aparece",
            "comoelsumosacerdoteeinterponeunademandaenfavordelpueblo",
            "que guarda los mandamientos de Dios. Al mismo tiempo Satanás",
            "presenta al pueblo de Dios como compuesto de grandes pecadores,",
            "y le muestra al Señor la lista de los pecados que los tentó a cometer",
            "durante sus vidas, y exige que debido a sus transgresiones sean [53]",
            "entregados en sus manos para su destrucción. Exige que no sean",
            "protegidos por los ángeles ministradores contra la confederación",
            "del mal. Está lleno de odio porque no puede atar en manojos a",
            "los hijos de Dios con el mundo, a fin de que le rindan completa",
            "obediencia. Los reyes, príncipes y gobernantes se han puesto el",
            "rótulo del anticristo, y se los representa mediante el dragón que hará",
            "guerra contra los santos, los que guardan los mandamientos de Dios",
            "y tienen la fe de Jesús. En su enemistad contra el pueblo de Dios se",
            "muestran culpables también de la elección de Barrabás en lugar de",
            "Cristo.",
            "El mundo tiene que rendir cuentas",
            "Dios tiene un pleito con el mundo. Cuando sesione el juicio y",
            "los libros se abran, él tendrá una terrible cuenta que arreglar, que",
            "ahora mismo haría que el mundo temiera y temblara, si los hombres",
            "no estuvieran enceguecidos y hechizados por los engaños y las",
            "seducciones satánicas.",
            "DiosllamaalmundoacuentasporlamuertedesuHijounigénito",
            "a quien virtualmente ha vuelto a crucificar, y ha entregado a la",
            "vergüenza pública al perseguir a su pueblo. El mundo ha rechazado [54]",
            "a Cristo en la persona de sus santos, ha rehusado sus mensajes al",
            "rechazar los mensajes de sus profetas, apóstoles, y mensajeros. Ha",
            "rechazado a los que han sido colaboradores de Cristo, y por esto",
            "tendrá que rendir cuentas.",
            "Se reprende al acusador",
            "Satanás está a la cabeza de todos los acusadores de los hermanos;",
            "pero cuando presenta los pecados del pueblo de Dios, ¿qué contesta",
            "el Señor? Dice: “Jehová te reprenda, oh Satanás; Jehová que ha"
        ]
    },
    {
        "page": 34,
        "content": [
            "30 LaIglesiaRemanente",
            "escogido a Jerusalén te reprenda. ¿No es éste un tizón arrebatado",
            "del incendio? Y Josué estaba vestido de vestiduras viles, y estaba",
            "delante del ángel”. Satanás presenta a los escogidos y leales hijos",
            "de Dios, como llenos de contaminación y pecado. Podría describir",
            "específicamente los pecados de que han sido culpables. ¿No puso",
            "en marcha él mismo toda la confederación del mal para inducirlos,",
            "mediante sus artes seductoras,a cometeresos mismos pecados? Pero",
            "ellos se han arrepentido; han aceptado la justicia de Cristo. Estaban,",
            "por lo tanto, ante Dios, vestidos del manto de la justicia de Cristo, y",
            "“habló el ángel, y mandó a los que estaban delante de él, diciendo:",
            "[55] Quitadle esas vestiduras viles. Y a él, le dijo: Mira que he quitado de",
            "ti tu pecado, y te he hecho vestir de ropas de gala”. Todo pecado del",
            "cual habían sido culpados fue perdonado, y estaban en pie delante",
            "de Dios como elegidos y fieles, como inocentes, como perfectos,",
            "como si nunca hubieran pecado.",
            "Una palabra de aliento",
            "“Después dijo: Pongan mitra limpia sobre su cabeza. Y pusieron",
            "[los ángeles de Dios] una mitra limpia sobre su cabeza, y le vistieron",
            "las ropas. Y el ángel de Jehová [Jesús, el Redentor de ellos] estaba",
            "en pie. Y el ángel de Jehová amonestó a Josué, diciendo: Así dice",
            "Jehovádelosejércitos:Sianduvierespormiscaminos,ysiguardares",
            "mi ordenanza,también tú gobernarás mi casa,también guardarás mis",
            "atrios, y entre éstos que aquí están te daré lugar”. Quisiera que todos",
            "los que pretenden creer la verdad presente, pensaran seriamente en",
            "las maravillas presentadas en este capítulo. Por débil y aquejado de",
            "flaquezas que sea el pueblo de Dios, los que se arrepienten de la",
            "deslealtad al Señor en esta generación mala y perversa, y vuelven",
            "a serle leales, estando firmes en la vindicación de la santa ley de",
            "[56] Dios, reparando la brecha abierta por el hombre de pecado bajo la",
            "dirección de Satanás, serán contados como hijos de Dios, y por la",
            "justicia de Cristo aparecerán perfectos delante del Señor. La verdad",
            "no siempre yacerá en el polvo para ser pisoteada por los hombres.",
            "Será magnificada y hecha honorable; aun ha de erguirse para brillar",
            "en todo su prístino fulgor y perdurará por los siglos de los siglos.—",
            "The Review and Herald, 22-29 de agosto de 1893; reimpreso en",
            "[57] Testimonios para los Ministros, 32-40."
        ]
    },
    {
        "page": 35,
        "content": [
            "Capítulo 5—La iglesia no es Babilonia",
            "Dios tiene un pueblo en el cual todo el cielo está interesado, y",
            "dicho pueblo es el único objeto de esta tierra que sea precioso para",
            "el corazón del Señor. Todos los que lean estas palabras denles atenta",
            "consideración, porque en el nombre de Jesús yo quisiera grabarlas",
            "en cada alma. Cuando se levanta alguien, de entre nosotros o de",
            "afuera, que siente la preocupación de proclamar un mensaje que",
            "declara que el pueblo de Dios forma parte de Babilonia, y asevera",
            "que el fuerte pregón es un llamamiento a salir de ella, podéis saber",
            "que no proclama el mensaje de la verdad. No lo recibáis, ni le digáis",
            "“¡Bienvenido!”, porque Dios no habla por medio de él, ni le dio",
            "mensaje alguno; él corrió antes de ser enviado. El mensaje contenido",
            "en el folleto titulado El Fuerte Clamor es un engaño. Tales mensajes [58]",
            "vendrán, y se pretenderá que han sido enviados por Dios, pero la",
            "pretensión será falsa; porque no están llenos de luz, sino de tinieblas.",
            "Habrá mensajes de acusación contra el pueblo del Señor, similares a",
            "la obra hecha por Satanás al acusar al pueblo de Dios, y estos men-",
            "sajes estarán resonando en el mismo momento cuando el Altísimo",
            "le esté diciendo a su pueblo: “Levántate, resplandece; porque ha",
            "venido tu luz y la gloria de Jehová ha nacido sobre ti. Porque he",
            "aquí que tinieblas cubrirán la tierra, y oscuridad las naciones; mas",
            "sobre ti amanecerá Jehová, y sobre ti será vista su gloria”.",
            "Una obra de engaño",
            "Se descubrirá que los que transmiten un mensaje falso no ten-",
            "drán un alto sentido del honor y la integridad. Engañarán al pueblo;",
            "mezclarán con su error los Testimonios de la Hna. White, y usarán",
            "su nombre para que su obra ejerza influencia. Seleccionarán de los",
            "Testimonios, los pasajes que ellos piensan poder torcer para sostener",
            "sus posiciones, y los colocarán en un marco de falsedad, de manera",
            "que su error tenga peso y sea aceptado por el pueblo. Interpretarán",
            "erróneamente y aplicarán mal lo que Dios ha dado a la iglesia para [59]",
            "31"
        ]
    },
    {
        "page": 36,
        "content": [
            "32 LaIglesiaRemanente",
            "amonestar, aconsejar, reprobar, consolar y animar a los que constitu-",
            "yen el pueblo remanente de Dios. Los que reciban los Testimonios",
            "como mensaje de Dios serán ayudados y bendecidos por ellos; pero",
            "los que toman ciertas partes simplemente para sostener alguna teoría",
            "o idea de su propia invención, para defender su conducta errónea, no",
            "serán bendecidos ni beneficiados por lo que enseñen. El pretender",
            "que la Iglesia Adventista del Séptimo Día es Babilonia, es tener la",
            "misma pretensión que Satanás, que es el acusador de los hermanos,",
            "que los acusa delante de Dios día y noche. Por este mal uso de los",
            "Testimonios las almas son confundidas, porque no pueden entender",
            "la relación de los Testimonios con la posición que asumen los que",
            "estan en el error; pues Dios se propuso que éstos fueran colocados",
            "siempre en la trama de la verdad.",
            "Los que defienden el error dirán: “Así ha dicho Jehová el Señor;",
            "y Jehová no había hablado”. Dan testimonio de la falsedad, no de",
            "la verdad. Si los que han estado proclamando el mensaje de que la",
            "iglesia es Babilonia en vez de haber usado el dinero para publicar",
            "y difundir este error, lo hubieran gastado en edificar en lugar de",
            "[60] destruir, habrían puesto en evidencia que eran el pueblo al cual Dios",
            "dirige.",
            "Hay una gran obra que hacer en el mundo, una gran obra que",
            "debe ser realizada en los países extranjeros. Deben abrirse escuelas",
            "a fin de que nuestros jóvenes, niños y personas de edad más madura",
            "sean educados tan rápidamente como sea posible, para que puedan",
            "ir al campo misionero. Se necesitan no solamente ministros para",
            "los campos extranjeros, sino obreros sabios y juiciosos de todas",
            "clases. Desde todas partes del mundo se oye el llamado macedónico:",
            "“Pasa... y ayúdanos”. Con toda la responsabilidad que descansa",
            "sobre nosotros de ir y predicar el Evangelio a toda criatura, hay gran",
            "necesidad de hombres y medios, y Satanás está trabajando en toda",
            "forma concebible para distraer los fondos y para impedir que los",
            "hombres se empeñen precisamente en la obra que deberían estar",
            "haciendo. El dinero que debiera usarse en realizar la buena obra de",
            "edificar casas de culto, de abrir escuelas para la educación de los",
            "obreros destinados a los territorios misioneros,de adiestrar a jóvenes",
            "y señoritas de manera que puedan salir y trabajar con paciencia,",
            "con inteligencia y con toda perseverancia, para ser agentes por cuyo",
            "[61] intermedio pueda prepararse un pueblo que permanezca en pie en el"
        ]
    },
    {
        "page": 37,
        "content": [
            "LaiglesianoesBabilonia 33",
            "gran día de Dios, es desviado del cauce de la utilidad y la bendición,",
            "al de la perversidad y la maldición.",
            "El gran día de Dios está cercano y muy próximo, y hay una gran",
            "obra que realizar, la cual debe ser hecha con presteza. Pero hallamos",
            "que en medio de la obra que ha de hacerse, están los que profesan",
            "creer la verdad presente y que no saben cómo invertir los medios que",
            "les fueron confiados, que por falta de mansedumbre y humildad de",
            "corazón, no ven cuán grande es la tarea que ha de hacerse. Todos los",
            "que aprendan de Jesús serán obreros juntamente con Dios. Pero los",
            "que salen a proclamar el error, gastando tiempo y dinero en una obra",
            "vana, arrojan cargas acrecentadas sobre los verdaderos obreros que",
            "trabajan en territorios nuevos, pues en lugar de dedicar su tiempo a",
            "defender la verdad, se ven obligados a contrarrestar la obra de los",
            "que proclaman la falsedad, y pretenden tener un mensaje del Cielo.",
            "Si los que han hecho esta clase de trabajo hubieran sentido la",
            "necesidad de contestar la oración que Cristo ofreció a su Padre,",
            "inmediatamente antes de su crucifixión—de que los discípulos de",
            "Cristo fueran uno como él y el Padre lo son—, no estarían malgas- [62]",
            "tando los medios que les son confiados y que tanto se necesitan para",
            "que la verdad progrese. No estarían malgastando tiempo y capacidad",
            "preciosos para diseminar el error, obligando a los obreros a dedicar",
            "su tiempo para contrarrestar y anular su influencia. Una obra de este",
            "carácter es inspirada, pero no de arriba, sino de abajo.",
            "“¿Quién hay entre vosotros que teme a Jehová, y oye la voz de",
            "su siervo? El que anda en tinieblas y carece de luz, confíe en el",
            "nombre de Jehová,y apóyese en su Dios. He aquí que todos vosotros",
            "encendéis fuego, y os rodeáis de teas; andad a la luz de vuestro",
            "fuego, y de las teas que encendisteis. De mi mano os vendrá esto; en",
            "dolor seréis sepultados”. El mensaje que ha sido dado por los que",
            "proclaman que la iglesia es Babilonia, ha dejado la impresión de que",
            "Dios no tiene iglesia sobre la tierra.",
            "Una iglesia viva",
            "¿No tiene Dios una iglesia viva? El tiene una iglesia, pero es",
            "la iglesia militante, no la iglesia triunfante. Lamentamos que haya",
            "miembros defectuosos, que haya cizaña en medio del trigo. Jesús",
            "dijo: “El reino de los cielos es semejante a un hombre que sembró [63]"
        ]
    },
    {
        "page": 38,
        "content": [
            "34 LaIglesiaRemanente",
            "buena semilla en su campo: pero mientras dormían los hombres,",
            "vino su enemigo y sembró cizaña entre el trigo, y se fue... Vinie-",
            "ron entonces los siervos del padre de familia, y le dijeron: Señor,",
            "¿no sembraste buena semilla en tu campo? ¿De dónde, pues, tiene",
            "cizaña? El les dijo: Un enemigo ha hecho esto. Y los siervos le",
            "dijeron: ¿Quieres, pues, que vayamos y la arranquemos? El les dijo:",
            "No, no sea que al arrancar la cizaña, arranquéis también con ella",
            "el trigo. Dejad crecer juntamente lo uno y lo otro hasta la siega; y",
            "al tiempo de la siega yo diré a los segadores: Recoged primero la",
            "cizaña, y atadla en manojos para quemarla; pero recoged el trigo en",
            "mi granero”.",
            "En la parábola del trigo y la cizaña vemos la razón por la cual la",
            "cizañanohabíadeserarrancada: paraqueeltrigonofuesearrancado",
            "con ella. La opinión y el juicio humanos cometerían graves errores.",
            "Pero antes que se cometa un error, y que una sola brizna de trigo sea",
            "desarraigada, el Maestro dice: “Dejad crecer juntamente lo uno y lo",
            "otro hasta la siega”; entonces los ángeles recogerán la cizaña, que",
            "será destinada a la destrucción. Aun cuando en nuestras iglesias, que",
            "aseveran creer una verdad avanzada, existen personas defectuosas y",
            "[64] que yerran,como cizaña entre el trigo,Dios es compasivo y paciente.",
            "El reprende y amonesta a los que yerran, pero no destruye a los que",
            "aprenden con lentitud la lección que quiere enseñarles; no desarraiga",
            "la cizaña separándola del trigo. La cizaña y el trigo han de crecer",
            "juntos hasta la cosecha, cuando el trigo llega a su pleno crecimiento",
            "y desarrollo, y debido a las características que presenta cuando está",
            "maduro, será fácilmente distinguido de la cizaña.",
            "La iglesia de Cristo en la tierra será imperfecta, pero Dios no la",
            "destruye a causa de su imperfección. Ha habido—y habrá—personas",
            "llenas de celo no conforme a ciencia, que quieren purificar la iglesia",
            "y desarraigar la cizaña de en medio del trigo. Pero Cristo nos ha",
            "dado luz especial sobre como tratar con los que yerran y con los",
            "que están en la iglesia, pero no son convertidos. Ninguna resolución",
            "espasmódica,celosa yapresurada ha de sertomada porlos miembros",
            "de la iglesia, para separar de ella a los que consideran que tienen",
            "defectos de carácter. La cizaña aparecerá en medio del trigo; pero",
            "haría más daño arrancarla (a menos que sea de la manera señalada",
            "por Dios), que dejarla. Mientras el Señor trae a la iglesia a los que",
            "[65] están verdaderamente convertidos, Satanás, al mismo tiempo, trae"
        ]
    },
    {
        "page": 39,
        "content": [
            "LaiglesianoesBabilonia 35",
            "a ella personas que no están convertidas. Mientras Cristo siembra",
            "la buena simiente, Satanás siembra la cizaña. Hay dos influencias",
            "opuestas que se ejercen constantemente sobre los miembros de la",
            "iglesia. Una de ellas obra para la purificación de la iglesia, y la otra",
            "para la corrupción del pueblo de Dios.",
            "Jesús sabía que Judas tenía defectos de carácter, pero lo aceptó",
            "como uno de sus discípulos, y le dio los mismos privilegios y opor-",
            "tunidades que concedió a los otros que había escogido. Judas no",
            "tuvo excusas para seguir la mala conducta que asumió más tarde.",
            "Pudo haber llegado a ser un hacedor de la Palabra, como lo fueron",
            "con el tiempo Pedro, Santiago, Juan y los otros discípulos. Jesús",
            "impartió preciosas e instructivas lecciones,de manera que los que es-",
            "taban asociados con él pudieran convertirse, y no tuvieran necesidad",
            "de aferrarse a los defectos que echaban a perder sus caracteres.—",
            "The Review and Herald, 29 de agosto a 5 de septiembre de 1893;",
            "reimpreso en Testimonios para los Ministros, 41-47. [66]",
            "[67]"
        ]
    },
    {
        "page": 40,
        "content": [
            "Capítulo 6—La iglesia militante",
            "Parece que algunas personas piensan que al entrar en la iglesia",
            "se cumplirán sus expectativas, y hallarán solamente personas puras y",
            "perfectas. Son celosas en su fe, y cuando ven faltas en los miembros",
            "de la iglesia, dicen: “Abandonamos el mundo para no relacionarnos",
            "con personas malas, pero el mal también se encuentra aquí”; y",
            "preguntan, como los siervos de la parábola: “¿De dónde, pues, tiene",
            "cizaña?” Pero no necesitamos desilusionarnos de esta manera, pues",
            "el Señor no nos autoriza a llegar a la conclusión de que la iglesia",
            "es perfecta; y todo nuestro celo no nos dará el éxito necesario, para",
            "lograr que la iglesia militante sea tan pura como la iglesía triunfante.",
            "El Señor nos prohíbe proceder de manera violenta contra los que",
            "[68] pensamos que yerran, y no hemos de dispensar excomuniones y",
            "denuncias contra los que son defectuosos.",
            "El hombre finito está propenso a juzgar mal el carácter, pero",
            "Dios no confía la obra de juzgar y dictar sentencia sobre el carácter",
            "de los demás, a los que no están capacitados para hacerlo. No nos",
            "corresponde decir qué es trigo y qué es cizaña. El momento de la",
            "siega determinará plenamente, el carácter de las dos clases enuncia-",
            "das por los símbolos de la cizaña y el trigo. La obra de separación",
            "ha sido confiada a los ángeles de Dios; no ha sido puesta en manos",
            "de hombre alguno.",
            "Las falsas doctrinas constituyen una de las influencias satánicas",
            "que actúan en la iglesia, e introducen en ella a los de corazón in-",
            "converso. Los hombres no obedecen las palabras de Jesucristo para",
            "buscar unidad de fe, espíritu y doctrina. No trabajan por la unidad",
            "del Espíritu por la cual oró Jesús, la cual influiría a fin de que el",
            "testimonio de los discípulos de Cristo fuera eficaz para convencer",
            "al mundo de que Dios ha enviado a su Hijo a esta tierra, “para que",
            "todo aquel que en él cree, no se pierda, mas tenga vida eterna”. Si la",
            "unidad por la cual Cristo oró existiera entre los hijos de Dios, éstos",
            "[69] darían un testimonio viviente y reflejarían una luz clara que brillaría",
            "en medio de las tinieblas morales del mundo.",
            "36"
        ]
    },
    {
        "page": 41,
        "content": [
            "Laiglesiamilitante 37",
            "A Satanás se le permite tentar",
            "En lugar de la unidad que debe existir entre los creyentes, hay",
            "desunión, porque se le permite a Satanás que entre, y por medio de",
            "especiosos engaños y errores, él induce a los que no están apren-",
            "diendo de Cristo, a ser mansos y humildes de corazón; a seguir una",
            "trayectoria diferente de la que sigue la iglesia, y a quebrantar, si es",
            "posible, su unidad. Se levantan hombres que hablan cosas perversas",
            "para llevar discípulos tras sí. Pretenden que Dios les ha dado gran",
            "luz; pero ¿cómo actúan ellos bajo su influencia? ¿Siguen la conducta",
            "de los dos discípulos en su camino a Emaús? Cuando ellos recibie-",
            "ron la luz, volvieron a encontrarse con los que Dios había guiado",
            "y seguía guiando, y les contaron que habían visto a Jesús y habían",
            "hablado con él.",
            "¿Han seguido esta conducta los hombres que pretendieron tener",
            "luz concerniente a la iglesia? ¿Han ido a quienes Dios ha escogido,",
            "para presentar un testimonio vivo, y les han dado evidencia de que",
            "esta luz los calificaría mejor a fin de preparar a un pueblo para",
            "subsistir en el gran día de Dios? ¿Han buscado el consejo de los que [70]",
            "han llevado y siguen llevando la verdad, y que están dando al mundo",
            "el último mensaje de amonestación? ¿Han buscado el consejo de",
            "los que han tenido una profunda experiencia en las cosas de Dios?",
            "¿Por qué estos hombres, tan llenos de celo por la causa, no estaban",
            "presentes en el Congreso de la Asociación General realizado en",
            "Battle Creek, como lo estuvieron los hombres devotos en Jerusalén,",
            "en ocasión del derramamiento del Espíritu Santo?",
            "En el gran centro de la obra, los hombres abrieron sus tesoros",
            "de luz; y mientras el Señor estaba derramando su Espíritu sobre",
            "el pueblo, ¿recibieron estos hombres la unción celestial? Mientras",
            "la influencia profunda del Espíritu de Dios se manifestaba en el",
            "pueblo y las almas se convertían, y los corazones duros se quebran-",
            "taban, había quienes escuchaban las sugestiones de Satanás y eran",
            "inspirados por un celo procedente de abajo, para salir a proclamar",
            "que precisamente el pueblo que recibe el Espíritu Santo, que ha de",
            "recibir la lluvia tardía y la gloria que debe iluminar toda la tierra, es",
            "Babilonia. ¿Les dio el Señor un mensaje a estos mensajeros? No,",
            "porque no era un mensaje de verdad. [71]"
        ]
    },
    {
        "page": 42,
        "content": [
            "38 LaIglesiaRemanente",
            "La iglesia, la luz del mundo",
            "Aunque existen males en la iglesia, y los habrá hasta el fin del",
            "mundo, ésta ha de ser luz en estos postreros días, para un mundo",
            "contaminado y corrompido por el pecado. La iglesia, debilitada y",
            "deficiente, que necesita ser reprendida, amonestada y aconsejada, es",
            "el único objeto de esta tierra al cual Cristo concede su consideración",
            "suprema. El mundo es un laboratorio en el cual, por medio de la",
            "cooperación de los agentes humanos y divinos, Jesús está haciendo",
            "experimentos en los corazones humanos por medio de su gracia",
            "y divina misericordia. Los ángeles se asombran, al contemplar la",
            "transformación del carácter realizada en los que se entregan a Dios,",
            "y expresan su gozo en cantos de arrobada alabanza al Señor y al",
            "Cordero. Ven a los que son por naturaleza hijos de ira, convertirse y",
            "llegar a ser colaboradores con Cristo para traer almas a Dios. Ven",
            "a los que estaban en tienieblas, transformarse en luces que resplan-",
            "decen en medio de la noche moral de esta generación perversa. Los",
            "ven preparados, por una experiencia que reproduce la de Cristo, para",
            "sufrir con su Señor, y más tarde, participar con él de su gloria en el",
            "cielo.",
            "[72] Dios tiene una iglesia en la tierra que está ensalzando la ley",
            "pisoteada, y que presenta al mundo al Cordero de Dios que quita",
            "los pecados de la humanidad. La iglesia es la depositaria de las",
            "riquezas de la gracia de Cristo, y por medio de ella, se manifestará",
            "finalmente la revelación final del amor de Dios al mundo que ha de",
            "ser iluminado por su gloria. La oración de Cristo, de que su iglesia",
            "fuese una, como él y el Padre son uno, será finalmente contestada.",
            "Será concedida una rica porción del Espíritu Santo, y mediante su",
            "constante provisión a los hijos de Dios, llegarán a ser testigos del",
            "poder de Dios para salvar.",
            "En el mundo existe solamente una iglesia que esté actualmente",
            "en la brecha, reparando el muro, reedificando las ruinas; y cualquier",
            "hombre que llame la atención del mundo y de otras iglesias a esta",
            "iglesia,denunciándolacomoBabilonia,haceunaobraqueconcuerda",
            "con la del acusador de los hermanos. ¿Es posible que se levanten",
            "entre nosotros hombres que hablen cosas perversas, que expresen",
            "los mismos sentimientos que Satanás quisiera ver diseminados en",
            "el mundo acerca de los que guardan los mandamientos de Dios"
        ]
    },
    {
        "page": 43,
        "content": [
            "Laiglesiamilitante 39",
            "y tienen la fe de Jesús? ¿No hay bastante trabajo que hacer para",
            "satisfacer vuestro celo en la obra de presentar la verdad a los que [73]",
            "están en las tinieblas del error? Como personas designadas para",
            "administrar recursos y capacidades, habéis estado invirtiendo mal",
            "los bienes de nuestro Señor al diseminar el error. El mundo entero",
            "está lleno de odio contra los que proclaman que la ley de Dios está",
            "en vigencia, y la iglesia leal a Jehová debe sostener un conflicto",
            "nada común. “Porque no tenemos lucha contra sangre y carne, sino",
            "contra principados, contra potestades, contra los gobernadores de",
            "las tinieblas de este siglo, contra huestes espirituales de maldad en",
            "las regiones celestes”. Los que de alguna manera comprenden lo",
            "que significa esta guerra, no volverán sus armas contra la iglesia",
            "militante, sino que con todas sus facultades lucharán junto al pueblo",
            "de Dios contra la confederación del mal.",
            "Los que se ponen a proclamar un mensaje bajo su propia res-",
            "ponsabilidad individual; los que, mientras aseveran ser enseñados",
            "y conducidos por Dios, se dedican especialmente a derribar lo que",
            "el Señor ha estado edificando durante años, no están haciendo la",
            "voluntad del Altísimo. Sépase que estos hombres están de parte del",
            "gran engañador. No los creáis. Se están aliando con los enemigos de [74]",
            "Dios y la verdad. Se burlarán de la ordenación al ministerio como",
            "si se tratara de un sistema de clericalismo. De los tales apartaos; no",
            "tengáis comunión con su mensaje, por mucho que citen los Testi-",
            "monios y traten de atrincherarse tras ellos. No los recibáis, porque",
            "Dios no les ha encomendado que hagan esta obra. El resultado de",
            "una obra tal será la incredulidad en los Testimonios, y en lo posible",
            "anularán la obra que he estado haciendo durante años.",
            "He dedicado casi toda mi vida a esta obra, pero con frecuencia",
            "mi carga ha sido agravada por hombres que se levantaban a procla-",
            "mar un mensaje que Dios no les había dado. Esta clase de malos",
            "obreros han elegido porciones de los Testimonios y las han puesto",
            "en el marco del error, a fin de que sus falsos testimonios ejercieran",
            "influencia. Cuando se pone de manifiesto que su mensaje es un error,",
            "entonces los Testimonios, puestos en compañía del error, comparten",
            "la misma condenación; y la gente del mundo, que no sabe que los",
            "Testimonios citados son extractos de cartas particulares usadas sin",
            "mi consentimiento, presentan estos asuntos como evidencia de que",
            "mi obra no es de Dios, ni de la verdad, sino una mentira. Los que [75]"
        ]
    },
    {
        "page": 44,
        "content": [
            "40 LaIglesiaRemanente",
            "desacreditan así la obra de Dios tendrán que responder ante el Se-",
            "ñor por la obra que están haciendo.—The Review and Herald, 5 de",
            "septiembre de 1893; reimpreso en Testimonios para los Ministros,",
            "[76] 47-52.",
            "[77]"
        ]
    },
    {
        "page": 45,
        "content": [
            "Capítulo 7—Un ministerio divinamente señalado",
            "Dios tiene una iglesia, y ésta tiene un ministerio designado divi-",
            "namente. “Y élmismo constituyó a unos,apóstoles; a otros,profetas;",
            "a otros, evangelistas; a otros, pastores y maestros, a fin de perfeccio-",
            "nar a los santos para la obra del ministerio, para la edificación del",
            "cuerpo de Cristo hasta que todos lleguemos a la unidad de la fe y",
            "del conocimiento del Hijo de Dios, a un varón perfecto, a la medida",
            "de la estatura de la plenitud de Cristo; para que ya no seamos niños",
            "fluctuantes, llevados por doquiera de todo viento de doctrina, por",
            "estratagema de hombres que para engañar emplean con astucia las",
            "artimañas del error,sino que siguiendo la verdad en amor,crezcamos",
            "en todo en Aquel que es la cabeza, esto es, Cristo”. [78]",
            "El Señor tiene sus agentes designados, y una iglesia que ha",
            "sobrevivido persecuciones, conflictos y tinieblas. Jesús amó a la",
            "iglesia y se dio a sí mismo por ella, y él la restaurará, refinará,",
            "ennoblecerá y elevará, para que subsista firmemente en medio de",
            "las influencias corruptoras de este mundo. Hombres designados por",
            "Dios han sido escogidos para velar con celoso cuidado y vigilante",
            "perseverancia, para que la iglesia no sea destruida por los malos",
            "designios de Satanás, sino que subsista en el mundo y fomente la",
            "gloria de Dios entre los hombres. Habrá siempre un fiero conflicto",
            "entre la iglesia y el mundo. Un espíritu chocará contra otro, un",
            "principio contra otro, la verdad contra el error; pero en la crisis",
            "que ya se ha iniciado y que pronto ha de culminar, los hombres de",
            "experiencia habrán de hacer la obra que Dios les ha asignado,y velar",
            "por las almas como quienes han de dar cuenta.",
            "Los que llevan este mensaje de error, denunciando a la iglesia",
            "como Babilonia, descuidan la obra que Dios les ha designado, están",
            "en contra de la organización, y en contra del sencillo mandato de",
            "Dios, pronunciado por Malaquías, de traer todos los diezmos a la",
            "tesorería de la casa del Señor, e imaginan que ellos tienen una obra",
            "que hacer, a saber, amonestar a quienes Dios ha escogido para hacer [79]",
            "progresar su mensaje de verdad. Estos obreros no están añadiendo",
            "41"
        ]
    },
    {
        "page": 46,
        "content": [
            "42 LaIglesiaRemanente",
            "eficiencia a la causa y al reino del Señor, sino que están empeñados",
            "enunaobrasimilaraaquellaenlacualsehallaempeñadoelenemigo",
            "de toda justicia. Abandonen estos hombres—que se levantan contra",
            "los métodos y los medios ordenados por Dios para hacer progresar",
            "su obra en estos días de peligro—, todas sus opiniones antibíblicas",
            "concernientes a la naturaleza, la función y el poder de los agentes",
            "designados por el Señor.",
            "Entiendan todos las palabras que escribo ahora. Los que colabo-",
            "ran con Dios son sólo sus instrumentos, y no poseen en sí mismos",
            "gracia o santidad inherentes. Sólo al cooperar con los seres celestia-",
            "les podrán tener éxito. No son sino vasos terrenos, depositarios en",
            "quienes Dios pone los tesoros de su verdad. Pablo puede plantar y",
            "Apolos regar, pero es únicamente Dios quien da el crecimiento.",
            "El Señor habla por medio de los agentes que ha designado, y nin-",
            "gún hombre o confederación de hombres ha de insultar al Espíritu de",
            "Dios, negándose a oír el mensaje de la Palabra de Dios de los labios",
            "[80] de sus mensajeros escogidos. Al negarse a oír el mensaje de Dios,",
            "los hombres se encierran en una cámara de tinieblas. Mantienen sus",
            "almas encerradas y alejadas de grandes bendiciones, y al manifestar",
            "falta de respeto por los agentes que Dios designó, privan a Cristo de",
            "la gloria que le corresponde.",
            "Cuidaos de los falsos maestros",
            "Dios no es el autor de la confusión, sino de la paz. Pero Satanás",
            "es un enemigo vigilante que nunca duerme, que siempre obra sobre",
            "las mentes humanas, y busca un suelo en el cual pueda sembrar",
            "su cizaña. Si halla alguien a quien pueda alistar en su servicio, le",
            "sugerirá ideas y teorías falsas, y lo hará celoso en la defensa del",
            "error. La verdadno sólo convierte,sino que purifica a quien la recibe.",
            "Jesús nos aconseja que nos guardemos de los falsos maestros. Desde",
            "el comienzo de nuestra obra, se han levantado de vez en cuando",
            "hombres que defendían teorías nuevas y sorprendentes. Pero si los",
            "que aseveran creer la verdad acudiesen a quienes tienen experiencia,",
            "y a la Palabra de Dios, con un espíritu humilde y susceptible de",
            "ser enseñado, y examinasen sus teorías a la luz de la verdad, con",
            "[81] la ayuda de los hermanos que han sido diligentes estudiosos de la",
            "Biblia, y al mismo tiempo dirigiesen súplicas a Dios, preguntando:"
        ]
    },
    {
        "page": 47,
        "content": [
            "Unministeriodivinamenteseñalado 43",
            "¿Es éste el camino del Señor, o es una senda falsa en la cual Satanás",
            "quiere guiarme?, recibirían luz, y escaparían de la red del cazador.",
            "Desconfíen todos nuestros hermanos y hermanas, de cualquiera",
            "que quiera fijar una fecha cuando el Señor ha de cumplir su palabra",
            "con respecto a su venida, o con respecto a cualquier otra promesa de",
            "significado especial que haya hecho. “No os toca a vosotros saber",
            "los tiempos o las sazones, que el Padre puso en su sola potestad”.",
            "Pueden los falsos maestros parecer muy celosos por la obra de Dios,",
            "y gastar recursos en presentar sus teorías al mundo y a la iglesia;",
            "pero como mezclan el error con la verdad, su mensaje es engañoso,",
            "y extraviará a las almas por senderos falsos. Es necesario hacerles",
            "frente y oponérseles, no porque sean hombres malos, sino porque",
            "enseñan errores y procuran poner sobre la mentira el sello de la",
            "verdad.",
            "Cuanta lástima inspira ver a ciertos hombres darse tanto trabajo",
            "para descubrir alguna teoría errónea, cuando hay un alfolí lleno de",
            "preciosas gemas de verdad que podrían enriquecer a todos en la",
            "santísima fe. En vez de enseñar la verdad, permiten que su imagi- [82]",
            "nación se espacie en aquello que es nuevo y extraño, y se ponen en",
            "desacuerdo con aquellos a quienes Dios está usando para que su",
            "pueblo ascienda a la plataforma de la verdad. Desechan todo lo que",
            "se ha dicho acerca de la unidad de sentimiento, y pisotean la oración",
            "de Cristo como si la unidad por la cual él oró no fuera esencial, y no",
            "hubiese necesidad de que sus discípulos sean uno, como él es uno",
            "con el Padre. Escapan por la tangente, y como Jehú, invitan a sus",
            "hermanos a seguir su ejemplo de celo por el Señor.",
            "Si su celo los indujera a trabajar en armonía con sus hermanos",
            "que han soportado el calor y la carga del día; si fuesen tan perse-",
            "verantes para vencer los desalientos y obstáculos como lo han sido",
            "sus hermanos, bien podría imitárseles y Dios los aceptaría. Mas",
            "han de ser condenados los hombres que salen a proclamar una luz",
            "maravillosa, y con todo se apartan de los agentes a quienes Dios",
            "está guiando. Así fue como obraron Coré, Datán y Abiram, y se nos",
            "relata su acción como amonestación para todos. No debemos hacer",
            "como ellos hicieron al acusar y condenar a aquellos a quienes Dios",
            "impuso la carga de la obra.",
            "Los que han proclamado que la Iglesia Adventista del Séptimo [83]",
            "Día es Babilonia, han hecho uso de los Testimonios para dar a su"
        ]
    },
    {
        "page": 48,
        "content": [
            "44 LaIglesiaRemanente",
            "posición un apoyo aparente; pero,¿porqué no presentaron lo que du-",
            "rante años ha sido el corazón de mi mensaje, la unidad de la iglesia?",
            "¿Por qué no citaron las palabras del ángel: “Uníos, uníos, uníos”?",
            "¿Por qué no repitieron la amonestación, ni declararon el principio",
            "de que “en la unión hay fuerza, en la división debilidad”? Mensa-",
            "jes semejantes a los que han sido proclamados por estos hombres",
            "dividen a la iglesia y nos avergüenzan delante de los enemigos de la",
            "verdad, y en tales mensajes se revela claramente la obra especiosa",
            "del gran engañador, que quisiera impedir a la iglesia alcanzar la per-",
            "fección y la unidad. Estos maestros siguen las teas que ellos mismos",
            "encendieron, obran de acuerdo con su propio juicio independiente",
            "y tergiversan la verdad con nociones y teorías falsas. Rechazan el",
            "consejo de sus hermanos y siguen su camino hasta que lleguen a",
            "ser precisamente lo que Satanás desea que sean: Desequilibrados",
            "mentales.",
            "Amonesto a mis hermanos para que se pongan en guardia contra",
            "la obra de Satanás en cualquiera de sus formas. El gran adversario",
            "[84] de Dios y del hombre, se regocija hoy por haber tenido éxito en lo",
            "que respecta a engañar a las almas y distraer sus recursos y talentos",
            "para fines perjudiciales. Su dinero podría haberse dedicado a hacer",
            "progresar la verdad presente, pero en vez de ello se ha gastado en",
            "presentar opiniones que no tienen fundamento en la verdad.",
            "Otro ejemplo",
            "En 1845 un hombre llamado Curtis hizo una obra similar en el",
            "estado de Massachussetts. Presentó una falsa doctrina, y entrete-",
            "jió con sus teorías, declaraciones y párrafos de los Testimonios, y",
            "publicó sus opiniones en el Day Star, y en forma de hojas sueltas.",
            "Durante varios años estas publicaciones han dado su fruto funesto, y",
            "han traído oprobio a los Testimonios que, en su totalidad, de ninguna",
            "manera sostenían su obra. Mi esposo le escribió y le preguntó qué",
            "pretendía al presentar los Testimonios entretejidos con sus propias",
            "palabras para sostener aquello a lo cual nos oponíamos, y le pidió",
            "que corrigiera la impresión que su obra había causado. Se negó",
            "terminantemente a hacerlo, diciendo que sus teorías eran la verdad,",
            "y que las visiones debían haber corroborado sus puntos de vista, y",
            "[85] que virtualmente los sostenían, pero que yo me había olvidado de"
        ]
    },
    {
        "page": 49,
        "content": [
            "Unministeriodivinamenteseñalado 45",
            "escribir los asuntos que aclaraban sus teorías.",
            "Entodomomento,desdeelcomienzodelaobra,sehanlevantado",
            "individuos,unotrasotro,parahacerestaclasedetarea,yyohetenido",
            "dificultades y he debido incurrir en gastos para contrarrestar estas",
            "falsedades. Han publicado sus opiniones y han engañado a muchas",
            "almas,peroquieraDiosguardarlasovejasdesuprado.—TheReview",
            "and Herald, 12 de septiembre de 1893; reimpreso en Testimonios",
            "para los Ministros, 52-57. [86]",
            "[87]"
        ]
    },
    {
        "page": 50,
        "content": [
            "Capítulo 8—Dios tiene una iglesia",
            "Os insto a vosotros, que aseveráis creer la verdad, que andéis en",
            "unidad con vuestros hermanos. No tratéis de dar al mundo ocasión",
            "de decir que somos extremistas, que estamos desunidos, que uno",
            "enseña una cosa y otro otra. Evitemos las disensiones. Cada uno",
            "esté en guardia, y procure ser hallado de pie en la brecha, tratando",
            "de repararla, en vez de encontrarse frente al muro tratando de abrir",
            "un boquete. Tengan todos cuidado de no hacer declaraciones contra",
            "el único pueblo que está cumpliendo la descripción que se da del",
            "pueblo remanente que guarda los mandamientos de Dios, tiene la fe",
            "de Jesús, y exalta la norma de justicia en estos postreros días.",
            "Dios tiene un pueblo distinto, una iglesia en la tierra, que no",
            "[88] es inferior a ningún otro, sino superior a todos en su capacidad de",
            "enseñar la verdad y vindicar la ley de Dios. El Señor tiene agentes",
            "designados divinamente, hombres a quienes está guiando, que han",
            "soportado el calor y la carga del día, que están cooperando con",
            "los instrumentos celestiales, para que progrese el reino de Dios",
            "en nuestro mundo. Unanse todos con estos agentes escogidos, y",
            "sean hallados al fin entre los que poseen la paciencia de los santos,",
            "guardan los mandamientos de Dios y tienen la fe de Jesús.",
            "La carta",
            "La siguiente es copia de la carta enviada al Hno. S.:",
            "“Napier, Nueva Zelandia,",
            "23 de marzo de 1893.",
            "“Querido Hno. S.,",
            "“Le dirijo unas pocas líneas. No estoy de acuerdo con la posición",
            "que usted ha tomado, porque el Señor me mostró que precisamente",
            "tales posiciones serían asumidas por los que están en el error. Pablo",
            "nos ha dado una amonestación en este sentido: ‘Pero el Espíritu dice",
            "[89] claramente que en los postreros tiempos algunos apostatarán de la",
            "fe, escuchando a espíritus engañadores y a doctrinas de demonios’.",
            "46"
        ]
    },
    {
        "page": 51,
        "content": [
            "Diostieneunaiglesia 47",
            "“Hermano mío: He sabido que usted pretende que la Iglesia",
            "AdventistadelSéptimoDíaesBabilonia,yquetodoslosquequieren",
            "ser salvos deben salir de ella. No es el único a quien el diablo ha",
            "engañado en este asunto. Durante los últimos cuarenta años un",
            "hombre tras otro se ha levantado pretendiendo que el Señor lo ha",
            "enviado con el mismo mensaje; permítame que le diga, como les",
            "he dicho a ellos, que este mensaje que usted está proclamando es",
            "uno de los engaños satánicos destinados a crear confusión entre las",
            "iglesias.",
            "“Hermano mío: Usted está con toda seguridad fuera de la senda.",
            "El mensaje del segundo ángel debía ir a Babilonia (las iglesias)",
            "para proclamar su caída, e invitar a la gente a salir de ella. Este",
            "mismo mensaje ha de ser proclamado por segunda vez. ‘Después de",
            "esto vi a otro ángel descender del cielo con gran poder; y la tierra",
            "fue alumbrada con su gloria. Y clamó con voz potente, diciendo:",
            "Ha caído, ha caído la gran Babilonia, y se ha hecho habitación de",
            "demonios y guarida de todo espíritu inmundo, y albergue de toda",
            "ave inmunda y aborrecible. Porque todas las naciones han bebido [90]",
            "del vino del furor de su fornicación; y los reyes de la tierra han",
            "fornicado con ella, y los mercaderes de la tierra se han enriquecido",
            "delapotenciadesusdeleites. Yoíotravozdelcielo,quedecía: Salid",
            "de ella, pueblo mío, para que no seáis partícipes de sus pecados, ni",
            "recibáis parte de sus plagas; porque sus pecados han llegado hasta el",
            "cielo, y Dios se ha acordado de sus maldades’.",
            "“Hermano mío: Si usted está enseñando que la Iglesia Adven-",
            "tista del Séptimo Día es Babilonia, está equivocado. Dios no le ha",
            "encargado la proclamación de semejante mensaje. Satanás usará",
            "de toda mente a la cual logre acceso, inspirando a los hombres a",
            "elucubrar falsas teorías o a apartarse por alguna tangente errónea,",
            "para poder crear un falso entusiasmo, y así distraer a las almas del",
            "verdadero mensaje para este tiempo. Presumo que algunos podrán",
            "ser engañados por su proclama, porque están llenos de curiosidad y",
            "del deseo de alguna cosa nueva.",
            "“Ciertamente me entristece que usted se haya dejado engañar de",
            "alguna manera por las insinuaciones del enemigo, porque yo sé que",
            "la teoría que usted está defendiendo no es la verdad. Al sembrar esas",
            "ideas usted está acarreando, y acarreará, grave perjuicio sobre usted [91]",
            "mismo y sobre los demás. No trate de interpretar mal, ni de torcer"
        ]
    },
    {
        "page": 52,
        "content": [
            "48 LaIglesiaRemanente",
            "ni pervertir los Testimonios para darle fundamento a esos mensajes",
            "erróneos. Muchos han pasado por ese camino, y han hecho daño",
            "cada vez que otros han comenzado a proclamar este mensaje, llenos",
            "de celo, se me ha mostrado que no era la verdad.",
            "“Entiendo que usted proclama también que no debemos devolver",
            "el diezmo. Hermano mío: Quite su ‘calzado’ de ‘sus pies’, porque",
            "el lugar donde usted está es tierra santa. El Señor ha hablado con",
            "respecto a la devolución de los diezmos. Ha dicho: ‘Traed todos los",
            "diezmos al alfolí y haya alimento en mi casa; y probadme ahora en",
            "esto, dice Jehová de los ejércitos, si no os abriré las ventanas de los",
            "cielos,yderramarésobrevosotrosbendiciónhastaquesobreabunde’.",
            "Pero al mismo tiempo que el Señor pronuncia una bendición sobre",
            "los que traen sus diezmos, profiere una maldición sobre los que los",
            "retienen. Muy recientemente se me ha dado luz directa de parte",
            "del Señor sobre este asunto, según la cual muchos adventistas del",
            "séptimo día están robando a Dios en lo que se refiere a los diezmos",
            "y ofrendas, y se me reveló claramente que Malaquías planteó el caso",
            "[92] tal como es en realidad. ¿Cómo, entonces, se atreve alguien a pensar",
            "siquiera en su corazón que una insinuación para retener los diezmos",
            "y ofrendas proviene del Señor? ¿En qué punto, hermano mío, se ha",
            "salido usted de la senda? ¡Oh, ponga nuevamente sus pies sobre la",
            "senda recta!",
            "“Estamos cerca del fin, pero si a usted o a algún otro seduce el",
            "enemigo y lo induce a fijar la fecha de la venida de Cristo, estarán",
            "haciendo la misma mala obra que causó la ruina de las almas de los",
            "que la hicieron en lo pasado.",
            "“Si usted lleva el yugo de Cristo, si sostiene su carga, verá que",
            "hay mucho que hacer para llevar a cabo la misma tarea que están",
            "haciendo los siervos de Dios, es a saber, predicar a Cristo y a Cristo",
            "crucificado. Pero cualquiera que empiece a proclamar un mensaje",
            "para anunciar la hora, el día o el año de la aparición de Cristo,",
            "toma sobre si un yugo que Dios nunca le ha impuesto, proclama un",
            "mensaje que el Señor nunca le ha dado.",
            "“Dios tiene una iglesia en la tierra, que es su pueblo escogido,",
            "que guarda sus mandamientos. El está conduciendo, no ramas extra-",
            "viadas, no uno aquí y otro allá, sino a un pueblo. La verdad es un",
            "[93] poder santificador; pero la iglesia militante no es la iglesia triunfante.",
            "Hay cizaña entre el trigo, ‘¿Quieres, pues, que... la arranquemos?’,"
        ]
    },
    {
        "page": 53,
        "content": [
            "Diostieneunaiglesia 49",
            "fue la pregunta del siervo; pero el Señor contestó: ‘No, no sea que",
            "al arrancar la cizaña, arranquéis también con ella el trigo’. La red",
            "del Evangelio no prende sólo peces buenos, sino también malos, y",
            "solamente el Señor conoce los suyos.",
            "“Es nuestro deber individual andar humildemente con Dios. No",
            "debemos buscarmensajes nuevos y extraños. No tenemos que pensar",
            "que los escogidos de Dios, que están tratando de andar en la luz,",
            "constituyen Babilonia. Las iglesias caídas son Babilonia. Esta ha",
            "fomentadodoctrinasvenenosas,elvinodelerror. Estesecomponede",
            "falsas doctrinas, como la inmortalidad natural del alma, el tormento",
            "eterno de los impíos, la negación de la preexistencia de Cristo antes",
            "de su nacimiento en Belén, y la defensa y la exaltación del primer",
            "día de la semana sobre el día santificado por Dios. Estos y otros",
            "errores presentan al mundo diversas iglesias, y así se cumplen las",
            "Escrituras que dicen: ‘Porque todas las naciones han bebido del vino",
            "del furor de su fornicación’. Es un furor producido por las falsas",
            "doctrinas, y cuando los reyes y presidentes beben de este vino del [94]",
            "furor de su fornicación, son incitados a airarse contra los que no",
            "quieren estar en armonía con las herejías engañosas y satánicas que",
            "exaltan el falso día de reposo, e inducen a los hombres a pisotear el",
            "monumento conmemorativo de Dios.",
            "“Los ángeles caídos que están en la tierra se alían con los hom-",
            "bres malos. En esta época aparecerá el anticristo como si fuera el",
            "Cristo verdadero, y entonces la ley de Dios será completamente",
            "invalidada por las naciones de nuestro mundo. La rebelión contra la",
            "santaleydeDiosprontollegaráasu totalmadurez. Peroelverdadero",
            "dirigente de toda esta rebelión es Satanás vestido como ángel de luz.",
            "Los hombres serán engañados y lo exaltarán al lugar de Dios, y lo",
            "deificarán. Pero la Omnipotencia se interpondrá contra las iglesias",
            "apóstatas que se unan para exaltar a Satanás y se pronunciará la",
            "sentencia: ‘Por lo cual en un solo día vendrán sus plagas; muerte,",
            "llanto y hambre,y será quemada con fuego; porque poderoso es Dios",
            "el Señor, que la juzga’”. The Review and Herald, 12 de septiembre",
            "de 1893; reimpreso en—Testimonios para los Ministros, 7-6. [95]"
        ]
    },
    {
        "page": 54,
        "content": [
            "Capítulo 9—El amor de Dios por su iglesia",
            "Otra carta*",
            "“Wellington, Nueva Zelandia,",
            "11 de junio de 1893.",
            "“Apreciado Hno. C.,",
            "“El Señor no le ha dado un mensaje para proclamar que los",
            "adventistas del séptimo día son Babilonia,e invitar al pueblo de Dios",
            "a que salga de ella. Todas las razones que usted puede presentar no",
            "tienen ningún peso para mí en este aspecto; porque el Señor me ha",
            "dado definida luz que se opone a un mensaje tal.",
            "“No dudo de su sinceridad y su honestidad. He escrito largas",
            "[96] cartas en diferentes ocasiones a los que estaban acusando de ser",
            "Babilonia a la Iglesia Adventista del Séptimo Día, para decirles que",
            "no estaban diciendo la verdad. Usted piensa que algunos individuos",
            "han llenado de prejuicios mi mente. Si estuviera en esa condición,no",
            "se me podría confiar la obra de Dios. Pero en otros casos, se me ha",
            "llamado la atención sobre este asunto cuando algunos individuos han",
            "pretendido tener mensajes para la Iglesia Adventista del Séptimo",
            "Día, de carácter similar, y se me ha dado este mensaje: ‘No les",
            "creáis’. ‘No los envié, y aun así ellos corrieron’.",
            "“Dios está dirigiendo un pueblo. Tiene un pueblo escogido, una",
            "iglesia en la tierra, a la que ha hecho depositaria de su ley. Le ha",
            "confiado un cometido sagrado y una verdad eterna para que sea",
            "comunicada al mundo. El la amonestará y la corregirá. El mensaje",
            "a los laodicenses se aplica a los adventistas del séptimo día que",
            "tienen gran luz y no han andado en la luz. Los que han hecho una",
            "gran profesión de fe, pero no se han mantenido al paso de su Líder,",
            "serán vomitados de su boca a menos que se arrepientan. El mensaje",
            "que declara que la Iglesia Adventista del Séptimo Día es Babilonia,",
            "e invita al pueblo de Dios a salir de ella, no proviene de ningún",
            "*Se dirigió también un mensaje a un asociado del Hno. S., de la cual se cita una",
            "porción.",
            "50"
        ]
    },
    {
        "page": 55,
        "content": [
            "ElamordeDiosporsuiglesia 51",
            "mensajero celestial, ni de ningún agente humano inspirado por el [97]",
            "Espíritu de Dios.",
            "“El Testigo Fiel dice: ‘Yo te aconsejo que de mí compres oro",
            "refinado en fuego, para que seas rico, y vestiduras blancas para",
            "vestirte, y que no se descubra la vergüenza de tu desnudez; y unge",
            "tus ojos con colirio, para que veas. Yo reprendo y castigo a todos",
            "los que amo; sé, pues, celoso, y arrepiéntete. He aquí, yo estoy a la",
            "puerta y llamo; si alguno oye mi voz y abre la puerta, entraré a él, y",
            "cenaré con él, y él conmigo. Al que venciere le daré que se siente",
            "conmigo en mi trono, así como yo he vencido, y me he sentado con",
            "mi Padre en su trono’.",
            "Yo reprendo y castigo",
            "“Jesús viene para dar a cada miembro de la iglesia las más ricas",
            "bendiciones, si le abren la puerta. Ni una sola vez dice que son",
            "Babilonia ni les pide que salgan de ella. En cambio les dice: ‘Yo",
            "reprendo y castigo a todos los que amo’ (con mensajes de reprensión",
            "y advertencia). No desconozco esos mensajes. He dado advertencias",
            "porque el Espíritu del Señor me ha constreñido a hacerlo, y he diri-",
            "gido reprensiones porque el Señor me ha dado palabras de reproche.",
            "No me he negado a declarar todo el consejo de Dios que se me ha [98]",
            "dado para la iglesia. Debo decir en el temor y el amor de Dios que",
            "reconozco que el Señor tiene pensamientos de amor y misericordia",
            "para restaurar y sanar a todos los que se apartan. Tiene una obra que",
            "quiere que su iglesia lleve a cabo. No se la debe llamar Babilonia,",
            "sino que debe ser como la sal de la tierra, como la luz del mundo.",
            "Sus miembros han de ser mensajeros vivientes, para proclamar un",
            "mensaje viviente en estos últimos días.",
            "La iglesia no será quebrantada",
            "“Otra vez digo: El Señorno ha hablado porintermedio de ningún",
            "mensajero que llame Babilonia a la iglesia que guarda los manda-",
            "mientos de Dios. Es cierto, hay cizaña entre el trigo; pero Cristo",
            "dijo que él enviaría a sus ángeles para juntar primero la cizaña y",
            "atarla en manojos con el fin de quemarla, pero reuniría el trigo en",
            "su granero. Yo sé que el Señor ama a su iglesia. No ha de ser des-"
        ]
    },
    {
        "page": 56,
        "content": [
            "52 LaIglesiaRemanente",
            "organizada ni desmenuzada en átomos independientes. No hay la",
            "menor consistencia en esto; no hay la menor evidencia de que tal",
            "cosa vaya a ocurrir jamás. Los que acepten este falso mensaje y",
            "traten de contaminar a otros serán engañados y se prepararán para",
            "[99] recibir nuevos engaños, y no llegarán a nada. En algunos miembros",
            "de iglesia hay orgullo, autosuficiencia, incredulidad empecinada, y",
            "mala disposición para abandonar sus ideas, aunque se acumulen las",
            "evidencias de que el mensaje a la iglesia de Laodicea es para ellos.",
            "Pero esto no producirá la desaparición de la iglesia. Dejemos que",
            "la cizaña y el trigo crezcan juntos hasta la cosecha. Entonces los",
            "ángeles harán la obra de separación.",
            "“Amonesto a la Iglesia Adventista del Séptimo Día a que sea",
            "cuidadosa en la forma como recibe cada nueva idea y a los que",
            "pretenden tener gran luz. La característica de su obra parece ser",
            "acusar y destruir. Escuchen los creyentes la voz del ángel que ha",
            "dicho a la iglesia: ‘Avanzad juntos’. En la unidad está nuestra for-",
            "taleza. Amaos como hermanos, sed misericordiosos, sed corteses.",
            "Dios tiene una iglesia, y Cristo ha declarado que ‘las puertas del",
            "infierno no prevalecerán contra ella’. Los mensajeros que el Señor",
            "envía llevan las credenciales divinas”.—The Review and Herald, 19",
            "[100] de septiembre de 1893.",
            "[101]"
        ]
    },
    {
        "page": 57,
        "content": [
            "Capítulo 10—Una seguridad repetida",
            "El Padre ama a su pueblo hoy como ama a su propio Hijo. Algún",
            "día será nuestro privilegio verlo cara a cara.—Manuscrito 103, 15",
            "de septiembre de 1902.",
            "Deberíamos recordar que la iglesia, por debilitada y defectuosa",
            "que sea, es el único objeto en la tierra al cual Cristo dedica su",
            "suprema atención. La está observando constantemente con solicitud,",
            "y la está fortaleciendo con su Santo Espíritu.—Manuscrito 155, 22",
            "de noviembre de 1902.",
            "Confiad en el cuidado de Dios. Su iglesia debe ser enseñada.",
            "Por debilitada y defectuosa que parezca, es el objeto de su suprema",
            "atención.—Carta 279, 1 de agosto de 1904. [102]",
            "Siempre conquistando más terreno",
            "La iglesia debe aumentar su actividad y extender sus límites.",
            "Nuestros esfuerzos misioneros deben ser expansivos; debemos ex-",
            "tender nuestras fronteras...",
            "Aunque hemos tenido grandes luchas en el esfuerzo de conservar",
            "nuestras características distintivas, como cristianos bíblicos siempre",
            "hemos estado conquistando más terreno. Al recordar que el temor",
            "de Jehová es el principio de la sabiduría, debemos trabajar fervoro-",
            "samente, orando siempre para que la gracia salvadora de Dios nos",
            "instruya a cada paso. Constantemente debemos tratar de descubrir",
            "cuál es la voluntad del Señor, y avanzar en armonía con ella. Conoz-",
            "camos cada vez más al Señor, pues en ese conocimiento se halla la",
            "vida eterna.—Carta 170, 6 de mayo de 1907.",
            "La evidencia de la presencia del Espíritu de Dios con nosotros",
            "como pueblo, que hemos tenido durante los últimos cincuenta años,",
            "soportará la prueba de los que ahora se están poniendo al lado del",
            "enemigo y uniéndose contra el mensaje de Dios.—Carta 356, 24 de",
            "octubre de 1907.",
            "Os escribo estas cosas, mis hermanos, aunque no las podáis [103]",
            "53"
        ]
    },
    {
        "page": 58,
        "content": [
            "54 LaIglesiaRemanente",
            "comprender plenamente. Si no creyera que el ojo del Señor está",
            "sobre su pueblo, no podría tener el valor de escribir estas cosas una y",
            "otra vez... Dios tiene un pueblo al cual está guiando e instruyendo.—",
            "Carta 378, 11 de noviembre de 1907.",
            "He sido instruida para decir a los adventistas del séptimo día de",
            "todo el mundo: Dios ha hecho de nosotros un pueblo para que sea su",
            "tesoro peculiar, propiedad suya. Ha determinado que su iglesia en la",
            "tierra permanezca perfectamente unida en el Espíritu y el consejo",
            "del Señor de los ejércitos hasta el fin del tiempo.—Carta 54, 21 de",
            "enero de 1908.",
            "En un sentido en especial, los adventistas del séptimo día han",
            "sido puestos en el mundo como centinelas y transmisores de luz.",
            "A ellos ha sido confiada la tarea de dirigir la última amonestación",
            "a un mundo que perece. La Palabra de Dios proyecta sobre ellos",
            "una luz maravillosa. Una obra de la mayor importancia les ha sido",
            "confiada: Proclamar los mensajes del primero, segundo y tercer",
            "ángeles. Ninguna otra obra puede ser comparada con ésta y nada",
            "[104] debe desviar nuestra atención de ella.",
            "Las verdades que debemos proclamar al mundo son las más",
            "solemnes que jamás hayan sido dadas a seres mortales. Nuestra tarea",
            "consisteenproclamarlas. JoyasdelosTestimonios3:288. (Publicado",
            "por primera vez en 1909.)",
            "No hay nada en este mundo que sea tan querido para Dios como",
            "su iglesia. Con celoso cuidado él guarda a los que lo buscan. Nada",
            "ofende tanto a Dios como que los siervos de Satanás luchen para",
            "privar a su pueblo de sus derechos. El Señor no ha olvidado a los",
            "miembros de su pueblo. Satanás señala los errores que han come-",
            "tido y trata de hacerles creer que así se han separado de Dios. Los",
            "ángeles malos tratan de todas maneras de desanimar a los que están",
            "luchando por lograr la victoria sobre el pecado. Ponen delante de",
            "ellos sus indignidades pasadas, y presentan su caso como si fuera",
            "[105] sin esperanza.—Carta 136, 26 de noviembre de 1910."
        ]
    },
    {
        "page": 59,
        "content": [
            "Capítulo 11—El nombre de nuestra organización",
            "Recibí una revelación acerca de la adopción de un nombre por",
            "parte del pueblo remanente. Se me mostraron dos clases de personas.",
            "Una abarcaba las grandes organizaciones cuyos miembros profesan",
            "ser cristianos. Estos hollaban la ley de Dios bajo sus pies y se",
            "postraban ante una institución papal. Observaban el primer día de la",
            "semana como día de reposo del Señor. La otra clase, en la cual había",
            "pocas personas, se prosternaba ante el gran Legislador. Observaba",
            "el cuarto mandamiento. Los rasgos peculiares y prominentes de su",
            "fe eran la observancia del séptimo día y la espera del aparecimiento",
            "de nuestro Señor en el cielo...",
            "No podríamos elegir un nombre más apropiado que el que con-",
            "cuerda con nuestra profesión, expresa nuestra fe y nos señala como [106]",
            "pueblo peculiar. El nombre adventista del séptimo día es una repren-",
            "sión permanente para el mundo protestante. En él se halla la línea",
            "de demarcación entre los que adoran a Dios y los que adoran a la",
            "bestia y reciben su marca. El gran conflicto se desarrolla entre los",
            "mandamientos de Dios y los requisitos de la bestia. Debido a que",
            "los santos guardan los diez mandamientos en su totalidad, el dragón",
            "guerrea contra ellos. Si quisieran arriar el estandarte y renunciar a",
            "las peculiaridades de su fe, el dragón se aplacaría, porque excitan",
            "su ira, porque se atreven a levantar el estandarte y a desplegar su",
            "bandera en oposición al mundo protestante que adora la institución",
            "del papado.",
            "El nombre adventista del séptimo día presenta los verdaderos",
            "rasgos de nuestra fe, y convencerá a la mente inquisidora. Como",
            "una saeta del carcaj del Señor, herirá a los transgresores de la ley de",
            "Dios, e inducirá al arrepentimiento para con Dios y a la fe en nuestro",
            "Señor Jesucristo.",
            "Me fue mostrado que casi todo fanático que surge y que desea",
            "ocultar sus sentimientos a fin de arrastrar a otros, asevera pertenecer",
            "a la iglesia de Dios. Un nombre tal suscitaría enseguida sospechas,",
            "porque se emplea para ocultarlos errores más absurdos. Este nombre [107]",
            "55"
        ]
    },
    {
        "page": 60,
        "content": [
            "56 LaIglesiaRemanente",
            "es demasiado indefinido para el pueblo remanente de Dios. Provo-",
            "caría la sospecha de que tenemos una fe que procuramos encubrir.",
            "Joyas de los Testimonios 1:80, 81. (Publicado por primera vez en",
            "1861.)",
            "Somos adventistas del séptimo día. ¿Estamos avergonzados de",
            "nuestro nombre? Contestamos: ¡No, no! No nos avergonzamos de",
            "él. Es el nombre que el Señor nos ha dado. Señala la verdad que ha",
            "de probar a las iglesias.—Carta 110, 7 de julio de 1902.",
            "Somos adventistas del séptimo día, y nunca debemos estar aver-",
            "gonzadosdeestenombre. Comopueblodebemostomarunaposición",
            "firme en favor de la verdad y la justicia. Así glorificaremos a Dios.",
            "Seremos librados de los peligros y no seremos entrampados ni co-",
            "rrompidos por ellos. Para que esto pueda ocurrir, debemos mirar",
            "siempre a Jesús, el Autor y Consumador de nuestra fe.—Carta 106,",
            "[108] 20 de mayo de 1903.",
            "[109]"
        ]
    },
    {
        "page": 61,
        "content": [
            "Capítulo 12—La Asociación General",
            "Se me ha mostrado que nadie debe someter su juicio al de otro",
            "hombre. Pero cuando emite un juicio la Asociación General, que",
            "es la más alta autoridad que Dios tiene sobre la tierra, no se deben",
            "mantener ni la independencia ni el juicio privados; por el contrario,",
            "deben someterse. Testimonies for the Church 3:492. (Publicado por",
            "primera vez en 1875.)",
            "No tuve un solo rayo de luz que él [el Señor] me hubiera dado",
            "concerniente a venir a este país [Australia]. Vine en obediencia a",
            "la voz de la Asociación General, a la que siempre he considerado",
            "autoridad.—Carta 124, 9 de agosto de 1896.",
            "Nunca debe considerarse que la mente de un hombre o las de [110]",
            "unos pocos hombres tienen suficiente sabiduría y poder para con-",
            "trolar la obra y decir qué planes deben seguirse. Pero cuando en",
            "un congreso de la Asociación General se expresa el juicio de los",
            "hermanos congregados procedentes de todas partes del mundo, la",
            "independencia y el juicio particulares no deben sostenerse con ter-",
            "quedad; por el contrario, deben someterse. Nunca debe un obrero",
            "tener por virtud el persistir en una actitud independiente contra la",
            "decisión del cuerpo general.",
            "En otras ocasiones, cuando un pequeño grupo de hombres en-",
            "cargados del manejo general de la obra procuró ejecutar planes",
            "imprudentes y restringir la obra de Dios en nombre de la Asociación",
            "General, he dicho que no podía considerar como voz de Dios la de",
            "la Asociación General representada por esos pocos hombres. Pero",
            "esto no quiere decir que no deban respetarse las decisiones de un",
            "congreso de la Asociación General compuesto de una asamblea de",
            "hombres debidamente nombrados como representantes de todas par-",
            "tes del mundo. Dios ordenó que tengan autoridad los representantes",
            "de su iglesia procedentes de todas partes de la tierra, cuando están [111]",
            "reunidos en el congreso de la Asociación General. El error que al-",
            "gunos se hallan en peligro de cometer, consiste en dar a la mente y",
            "al juicio de un solo hombre, o de un pequeño grupo de hombres, la",
            "57"
        ]
    },
    {
        "page": 62,
        "content": [
            "58 LaIglesiaRemanente",
            "plena medida de autoridad e influencia con que Dios ha investido a",
            "su iglesia en el juicio y la voz de la Asociación General, congregada",
            "para planear la prosperidad y el progreso de su obra.",
            "Cuando este poder con que Dios invistió a la iglesia se confiere",
            "plenamente a un hombre, y se lo reviste de autoridad para que su",
            "juicio prevalezca sobre el de otras mentes, entonces se modifica",
            "la verdadera disposición bíblica. Los esfuerzos que haría Satanás",
            "para influir sobre la mente de ese hombre serían muy sutiles, y a",
            "veces casi abrumadores, porque el enemigo alentaría la esperanza de",
            "poder afectar a muchos otros por su intermedio. Demos a la más alta",
            "autoridad organizada de la iglesia, lo que propendemos a dar a un",
            "hombre o a un pequeño grupo de hombres. Joyas de los Testimonios",
            "3:408, 409. (Publicado por primera vez en 1909.)",
            "No hay una nueva organización",
            "[112] El Señor ha declarado que la historia pasada se repetirá cuando",
            "lleguemos a la terminación de la obra. Cada verdad que él ha dado",
            "paraestosúltimosdíasdebeserproclamadaalmundo.Cadacolumna",
            "que él ha establecido debe ser fortalecida. No podemos derribar",
            "ahora el fundamento que Dios ha puesto. No podemos entrar ahora",
            "en una nueva organización; porque esto significaría apostatar de la",
            "verdad (Apuntes, La Iglesia, No 1. Escrito el 24 de diciembre de",
            "1905).",
            "La mano de Dios está en el timón",
            "No hay necesidad de dudar, de temer que la obra no tenga éxito.",
            "Dios está al frente de ella, y pondrá todo en orden. Si hay que",
            "ajustar ciertos asuntos en la sede de la obra, Dios se ocupará de",
            "ello, y corregirá todo. Tengamos fe que Dios va a conducir con",
            "toda seguridad al puerto al noble barco que conduce al pueblo de",
            "[113] Dios.—The Review and Herald, 20 de septiembre de 1892."
        ]
    },
    {
        "page": 63,
        "content": [
            "Capítulo 13—Un mensaje a la Asociación General",
            "en sesión en 1913*",
            "“Elmshaven”, Sanatorio, California,",
            "4 de mayo de 1913.",
            "A los que están congregados en la Asociación General:",
            "¡Saludos!",
            "Mis queridos hermanos,",
            "“Gracia y paz a vosotros, de Dios nuestro Padre y del Señor",
            "Jesucristo. Bendito sea el Dios y Padre de nuestro Señor Jesucristo,",
            "Padre de misericordias y Dios de toda consolación, el cual nos",
            "consuela en todas nuestras tribulaciones, para que podamos también",
            "nosotros consolar a los que están en cualquier tribulación, por medio [114]",
            "de la consolación con que nosotros somos consolados por Dios.",
            "“Mas a Dios gracias, el cual nos lleva siempre en triunfo en",
            "Cristo Jesús, y por medio de nosotros manifiesta en todo lugar el",
            "olor de su conocimiento. Porque para Dios somos grato olor de",
            "Cristo en los que se salvan, y en los que se pierden.",
            "“Porque no nos predicamos a nosotros mismos, sino a Jesucristo",
            "como Señor, y a nosotros como vuestros siervos por amor de Jesús.",
            "Porque Dios, que mandó que de las tinieblas resplandeciese la luz,",
            "es el que resplandeció en nuestros corazones, para iluminación del",
            "conocimiento de la gloria de Dios en la faz de Jesucristo. Pero",
            "tenemos este tesoro en vasos de barro, para que la excelencia del",
            "poder sea de Dios, y no de nosotros.",
            "“Por tanto, no desmayamos: antes aunque éste nuestro hombre",
            "exterior se va desgastando, el interior no obstante se renueva de",
            "día en día. Porque esta leve tribulación momentánea produce en",
            "nosotros un cada vez más excelente y eterno peso de gloria; no",
            "mirando nosotros las cosas que se ven, sino las que no se ven; pues",
            "las cosas que se ven son temporales, pero las que no se ven son [115]",
            "eternas”.",
            "*LeídoalaasambleaenlatardedelprimersábadodelareuniónporelpastorWilliam",
            "C.White.",
            "59"
        ]
    },
    {
        "page": 64,
        "content": [
            "60 LaIglesiaRemanente",
            "Esperanza y valor",
            "Es privilegio de nuestros representantes que asisten al Congreso",
            "de la Asociación General albergar un espíritu de esperanza y valor.",
            "Mis hermanos: El Salvador se ha revelado a vosotros de muchas",
            "maneras; ha llenado vuestros corazones con la luz de su presencia",
            "mientras trabajabais tanto en tierras distantes como en la patria; os",
            "ha guardado de peligros evidentes y ocultos; y ahora, al reuniros una",
            "vez más con vuestros hermanos en congreso, es vuestro privilegio",
            "gozaros en el Señor y regocijaros en el conocimiento de su gracia",
            "sustentadora. Permitid que su amor tome posesión de vuestra mente",
            "y vuestro corazón. Guardaos del peligro de sentiros sobrecargados,",
            "agobiados o deprimidos. Dad un testimonio elevador. Quitad vues-",
            "tros ojos de lo que es oscuro y desanimador, y contemplad a Jesús,",
            "nuestro gran Líder, bajo cuya atenta supervisión la causa de la ver-",
            "dad presente, a la cual estamos dando nuestros días y todo nuestro",
            "ser, está destinada a triunfar gloriosamente.",
            "La actitud que nuestros representantes mantengan durante el",
            "[116] congreso, tendrá una marcada influencia sobre todo el territorio, al",
            "igual que sobre los delegados mismos. ¡Permitid que sea evidente,",
            "mis hermanos, que Jesús está morando en vuestro corazón, para",
            "sosteneros, fortaleceros y confortaros! Es vuestro privilegio ser pro-",
            "vistos, día tras día, de una rica medida de su Santo Espíritu, y tener",
            "una visión más amplía de la importancia y la extensión del mensaje",
            "que estamos proclamando al mundo.",
            "El Señor está deseando revelaros cosas maravillosas acerca de",
            "su ley. Esperad en su presencia con humildad de corazón. Orad más",
            "fervientemente por una comprensión de los tiempos en que vivimos,",
            "para entender más plenamente su propósito, y para aumentar vuestra",
            "eficiencia en la tarea de ganar almas.",
            "A menudo me siento impresionada a instar a nuestros hermanos",
            "que ocupan cargos de responsabilidad para que hagan fervientes",
            "esfuerzos con el fin de servir y conocer perfectamente al Señor.",
            "Cuando nuestros obreros son conscientes como debieran de la im-",
            "portancia de los tiempos en que vivimos, se manifestará un decidido",
            "propósitodeestardepartedelSeñor,yllegarán aserverdaderamente",
            "[117] colaboradores de Dios. Cuando consagren el corazón y el alma al",
            "servicio de Dios, descubrirán que es esencial una experiencia más"
        ]
    },
    {
        "page": 65,
        "content": [
            "UnmensajealaAsociaciónGeneralensesiónen1913 61",
            "profunda que cualquier otra que hayan tenido antes si han de triunfar",
            "sobre todo pecado.",
            "Sería bueno que consideráramos lo que pronto ha de ocurrir",
            "en la tierra. No es éste el momento para ocuparnos de frivolidades",
            "ni de nosotros mismos. Si los tiempos en que estamos viviendo",
            "no impresionan más seriamente nuestras mentes, ¿qué nos puede",
            "suceder? ¿No nos invita la Escritura a realizar una obra más pura y",
            "santa que la que hemos visto hasta ahora?",
            "Un llamado a la reconsagración",
            "Se necesitan ahora hombres de clara comprensión. Dios llama a",
            "los que desean ser controlados por el Espíritu Santo para que inicien",
            "una obra de total reforma. Veo una crisis delante de nosotros, y el",
            "Señor llama a sus obreros a las filas. Cada alma debiera ahora estar",
            "en una actitud de consagración a Dios más profunda y más genuina",
            "que en los años pasados.",
            "DuranteelcongresodelaAsociaciónGeneralcelebradoen1909,",
            "debiera haberse hecho en los corazones de los que asistieron una",
            "obra que no se llevó a cabo. Debieran haberse dedicado muchas ho-",
            "ras al escudriñamiento del corazón, lo que habría abierto el terreno [118]",
            "oculto de los corazones de los concurrentes. Así habrían compren-",
            "dido la obra tan esencial que debe ser hecha en favor de ellos, en",
            "cuanto al arrepentimiento y la confesión. Pero aunque hubo opor-",
            "tunidades para confesar el pecado, para lograr un arrepentimiento",
            "de corazón y para una decidida reforma, la obra no se llevó a cabo.",
            "Algunos sintieron la influencia del Espíritu Santo, y respondieron;",
            "pero no todos se sometieron a esa influencia. Las mentes de algunos",
            "discurrían por canales prohibidos. Si hubiera habido humildad de",
            "corazón de parte de todos los asistentes a la asamblea, se habría",
            "manifestado una maravillosa bendición.",
            "Muchos meses después de la clausura de esta reunión seguí",
            "llevando una pesada carga, y llamé la atención de los hermanos que",
            "ocupan cargos de responsabilidad acerca de estas cosas que el Señor",
            "me ha estado instruyendo que ponga delante de ellos claramente.",
            "Por fin, algunos de los que desempeñaban puestos de confianza",
            "en conexión con la obra en general, después de mucha oración y",
            "cuidadoso estudio de los mensajes dados, se atrevieron a encarar por"
        ]
    },
    {
        "page": 66,
        "content": [
            "62 LaIglesiaRemanente",
            "[119] fe la obra a la que eran llamados, una obra que no podían entender",
            "plenamente; y al avanzar en el temor de Dios, recibieron una rica",
            "bendición.",
            "El resultado de caminar en la luz",
            "Me he regocijado muchísimo, al ver las maravillosas transfor-",
            "maciones que han ocurrido en la vida de algunos que decidieron",
            "avanzarporfe porelcamino delSeñor,en lugarde seguirsus propios",
            "caminos. Si estos hermanos que ocupan cargos de responsabilidad",
            "hubieran continuadoconsiderandolos asuntosdesde un punto devis-",
            "ta falso, habrían creado un estado de cosas tal, que lamentablemente",
            "se hubiera arruinado la obra; pero cuando siguieron las instrucciones",
            "enviadas, y buscaron al Señor, Dios los llevó a la luz plena, y los ca-",
            "pacitó para prestar un servicio aceptable y llevar a término reformas",
            "espirituales.",
            "Cuando el Señor interviene con el fin de preparar el camino",
            "delante de sus ministros, es deber de ellos seguir por donde el señala.",
            "Nunca abandonará ni dejará en la incertidumbre a los que siguen sus",
            "instrucciones con toda buena voluntad.",
            "Una manifestación de confianza",
            "[120] “Me gozo—mis hermanos—de que en todo tengo confianza en",
            "vosotros”. Y aunque todavía siento la más profunda preocupación",
            "por la actitud que algunos están asumiendo hacia ciertas medidas",
            "importantes relacionadas con el desarrollo de la causa de Dios en la",
            "tierra, tengo una gran fe en los obreros de todo el campo, y creo que",
            "si se reúnen, se humillan delante del Señor y se consagran otra vez a",
            "su servicio, serán capacitados para hacer su voluntad. Hay algunos",
            "que ni siquiera ven los asuntos desde el punto de vista correcto, pero",
            "pueden aprender a considerarlos en armonía con sus compañeros, y",
            "pueden evitar la comisión de serios errores si buscan fervientemente",
            "al Señor ahora mismo, y someten plenamente su voluntad a la de",
            "Dios.",
            "Me he sentido profundamente impresionada por las escenas que",
            "hanpasadorecientementedelantedemíenhorasdelanoche. Parecía",
            "que había un gran movimiento—una obra de reavivamiento—que"
        ]
    },
    {
        "page": 67,
        "content": [
            "UnmensajealaAsociaciónGeneralensesiónen1913 63",
            "avanzaba en muchos lugares. Nuestros hermanos estaban formando",
            "fila para responder al llamado de Dios. Mis hermanos: El Señor",
            "está hablándonos. ¿No escucharemos su voz? ¿No aderezaremos",
            "nuestras lámparas y actuaremos como gente que espera la venida",
            "del Señor? Vivimos en un momento que requiere que llevemos la [121]",
            "luz, que entremos en acción.",
            "“Yo pues... os ruego—hermanos—, que andéis como es digno",
            "de la vocación con que fuisteis llamados, con toda humildad y man-",
            "sedumbre, soportándoos con paciencia los unos a los otros en amor,",
            "solícitos en guardar la unidad del Espíritu en el vínculo de la paz”.—",
            "The General Conference Bulletin, 19 de mayo de 1913, 33, 34. [122]",
            "[123]"
        ]
    },
    {
        "page": 68,
        "content": [
            "Capítulo 14—Ánimo en el señor*",
            "Recientemente,en horas de la noche,mi mente fue impresionada",
            "por el Espíritu Santo con el pensamiento de que si el Señor ha de",
            "venir tan pronto como creemos, debemos desplegar más actividad",
            "que en los años pasados para presentar la verdad a la gente.",
            "En relación con esto mi mente recapituló la actividad de los",
            "creyentes adventistas en 1843 y 1844. En ese tiempo visitábamos",
            "mucho a la gente de casa en casa, y hacíamos esfuerzos ímprobos",
            "para amonestarla acerca de las cosas a las que se refiere la Palabra de",
            "Dios. Debiéramos hacer un esfuerzo aún mayor del que hicieron los",
            "queproclamaroncontantafidelidadelmensajedelprimerángel. Nos",
            "[124] estamos aproximando rápidamente al fin de la historia de esta tierra;",
            "y al darnos cuenta de que Jesús en verdad viene pronto, debiéramos",
            "dedicarnosalaobracomonuncaantes. Tenemoslaobligación dedar",
            "la alarma a la gente. Y en nuestras propias vidas debemos manifestar",
            "el poder de la verdad y la justicia. El mundo pronto tendrá que dar",
            "cuenta ante el gran Legislador por haber quebrantado su ley. Sólo",
            "los que se apartan de la transgresión y se vuelven a la obediencia",
            "pueden esperar perdón y paz.",
            "Tenemosquelevantarelestandartequedice: “Losmandamientos",
            "de Dios y la fe de Jesús”. La obediencia a la ley de Dios es el gran",
            "asunto. No lo dejemos a un lado. Debemos luchar para que los",
            "miembros de la iglesia, y los que no profesan nada, comprendan los",
            "requerimientos de la ley del cielo y los obedezcan. Tenemos que",
            "magnificar la ley y engrandecerla.",
            "Cristonoshacomisionadoparasembrarlassemillasdelaverdad,",
            "yparaimpresionaranuestroshermanosconlaimportanciadelaobra",
            "que tienen que hacer los que viven en medio de las escenas finales",
            "de la historia del mundo. A medida que se proclaman las palabras de",
            "*Este mensaje, el segundo de Elena G. de White al Congreso de la Asociación",
            "Generalde1913,fueleídoalaasambleaporelpresidente,elpastorA.G.Daniells,el",
            "martes27demayo,porlamañana.",
            "64"
        ]
    },
    {
        "page": 69,
        "content": [
            "Ánimoenelseñor 65",
            "verdad por los caminos y los vallados, debe haber una manifestación",
            "de la obra del Espíritu de Dios en los corazones humanos. [125]",
            "¡Oh,cuántobien sepodría hacersi todos losque tienen la verdad,",
            "la Palabra de vida, trabajaran por la iluminación de los que no la",
            "tienen! Cuando los samaritanos acudieron a Cristo respondiendo al",
            "llamado de la mujer samaritana, Cristo se refirió a ellos dirigiéndose",
            "a sus discípulos como si fueran un campo listo para la cosecha. “¿No",
            "decís vosotros: Aún faltan cuatro meses para que llegue la siega?—",
            "dijo—, alzad vuestros ojos y mirad los campos, porque ya están",
            "blancos para la siega”. Cristo se quedó dos días con los samaritanos,",
            "porque tenían hambre de escuchar la verdad. ¡Y que días ocupados",
            "fueron ésos! Como resultado de esos días de labor“creyeron muchos",
            "más por la palabra de él”. Este era su testimonio “Nosotros mismos",
            "hemos oído, y sabemos que verdaderamente éste, es el Salvador del",
            "mundo, el Cristo”.",
            "¿Quiénes entre el profeso pueblo de Dios se encargarán de esta",
            "sagrada obra, y trabajarán por las almas que perecen por falta de",
            "conocimiento? El mundo debe ser amonestado. Se me señalaron",
            "muchos lugares que necesitan de un esfuerzo consagrado, fiel e in-",
            "cansable. Cristo está abriendo los corazones y las mentes de muchos [126]",
            "en nuestras grandes ciudades. Necesitan las verdades de la Palabra",
            "de Dios; y si nos acercamos en sagrada comunión con Cristo, y",
            "tratamos de aproximarnos a esa gente, se harán impresiones para",
            "bien. Necesitamos despertarnos, y obrar al unísono con Cristo y con",
            "nuestros semejantes. Las ciudades grandes y pequeñas, y los lugares",
            "cercanos y lejanos, deben ser trabajados, y trabajados inteligente-",
            "mente. Nunca retrocedamos. El Señor hará la correcta impresión",
            "sobre los corazones, si obramos en armonía con su Espíritu.",
            "Tengo palabras de ánimo para vosotros, mis hermanos. Debemos",
            "avanzar con fe y esperanza, aguardando grandes cosas de Dios. El",
            "enemigo tratará de obstaculizar de todas formas los esfuerzos que",
            "hagáis para que la verdad avance, pero con la fortaleza del Señor",
            "podéis obtener éxito. No pronunciéis palabras de desánimo, sino",
            "sólo las que tiendan a fortalecer y sustentar a vuestros colaboradores."
        ]
    },
    {
        "page": 70,
        "content": [
            "66 LaIglesiaRemanente",
            "Una palabra personal",
            "Anhelo estar personalmente ocupada y trabajar fervientemente",
            "[127] en el campo, y con toda seguridad estaría más empeñada en la obra",
            "en favor del público, si no creyera que a mi edad no es prudente",
            "suponer que uno posee más fuerza física de la que realmente tiene.",
            "Tengo una obra que hacer que consiste en comunicar a la iglesia y al",
            "mundo la luz que me ha sido confiada de tanto en tanto a lo largo de",
            "los años durante los cuales se ha proclamado el mensaje del tercer",
            "ángel. Mi corazón está lleno del deseo muy ferviente de presentar",
            "la verdad a todos los que pueda alcanzar. Y todavía estoy haciendo",
            "mi parte al preparar materiales para su publicación. Pero tengo que",
            "moverme muy cuidadosamente, no sea que llegue al punto cuando",
            "ya no pueda escribir más. No sé cuánto más voy a vivir, pero no",
            "estoy sufriendo tanto en cuanto a mi salud como podría esperar.",
            "Después del Congreso de la Asociación General celebrado en",
            "1909 pasé varias semanas participando de congresos y otras asam-",
            "bleas generales, y visitando varias instituciones en Nueva Inglaterra,",
            "los estados del centro del país y del medio oeste.",
            "Después de regresara mi casa en California emprendí nuevamen-",
            "te la tarea de preparar material para la prensa. Durante los últimos",
            "cuatro años he escrito comparativamente muy pocas cartas. La for-",
            "[128] taleza que tengo me ha sido concedida mayormente para completar",
            "la importante obra de preparar libros.",
            "Ocasionalmente he asistido a reuniones, y he visitado institucio-",
            "nes en California, pero la mayor parte del tiempo, desde el Congreso",
            "de la Asociación General, lo he empleado para preparar manuscritos",
            "en mi casa, “Elmshaven”, cerca de Santa Elena.",
            "Estoy agradecida porque el Señor me está conservando la vida,",
            "para que pueda trabajar un poco más en mis libros. ¡Oh, si tuviera",
            "fuerza para hacer todo lo que veo que se debe hacer! Oro para que él",
            "me dé sabiduría, de manera que pueda aceptar clara y aceptablemen-",
            "te las verdades que nuestros hermanos necesitan tanto. Me siento",
            "animada a creer que Dios me capacitará para hacerlo.",
            "Mi interés en la obra en general es todavía tan profundo como",
            "siempre,ymigrandeseoesquelacausadelaverdadpresenteavance",
            "con firmeza en todas partes del mundo. Pero me parece que no es",
            "conveniente intentar mucha obra en favor del público mientras mi"
        ]
    },
    {
        "page": 71,
        "content": [
            "Ánimoenelseñor 67",
            "obra literaria requiere mi supervisión. Tengo algunos de los mejores",
            "obreros: Los que en la providencia de Dios se relacionaron conmigo",
            "en Australia, junto con otros que se unieron conmigo cuando regresé [129]",
            "a los Estados Unidos. Agradezco al Señor por esta gente que me",
            "ayuda. Estamos todos muy ocupados,haciendo lo mejorposible para",
            "preparar material para su publicación. Deseo que la luz de la verdad",
            "vaya a todo lugar, que pueda alumbrar a los que en este momento",
            "ignoran las razones de nuestra fe. Ciertos días me molestan los ojos,",
            "y me duelen mucho. Pero alabo al Señor que preserva mi vista. No",
            "sería extraño si a mi edad ya no pudiera usar mis ojos.",
            "Estoy más agradecida de lo que puedo expresar por la ayuda del",
            "EspíritudelSeñor,porelánimoylagraciaquecontinuamentemeda,",
            "y porla fuerza y la oportunidadque me concede para impartirvalory",
            "auxilioasupueblo. MientraselSeñormepreservelavida,leseréfiel",
            "y leal y trataré de hacer su voluntad y glorificar su nombre. Quiera",
            "el Señor aumentarme la fe, para que pueda seguir conociéndolo, y",
            "pueda hacer su voluntad más perfectamente. El Señor es bueno y",
            "digno de ser alabado.",
            "La influencia de los obreros de más edad",
            "Deseo grandemente que los viejos soldados de la cruz, los que",
            "han encanecido en el servicio del Maestro, continúen dando un [130]",
            "testimonio certero, a fin de que los más jóvenes en la fe puedan",
            "entender que los mensajes que el Señor nos dio en el pasado son",
            "muy importantes en esta etapa de la historia del mundo. Nuestra",
            "experiencia pasada no ha perdido ni una jota de su fuerza.",
            "Seamos cuidadosos para no desanimar a los pioneros, o hacerles",
            "sentir que es poco lo que pueden hacer. Su influencia todavía puede",
            "ejercerse poderosamente en favor de la obra del Señor. El testimonio",
            "de los ministros de edad siempre será una ayuda y una bendición",
            "para la iglesia. Dios velará de noche y de día por sus probados y",
            "fieles portaestandartes, hasta que llegue el momento cuando deban",
            "deponer su armadura. Asegurémosles que están bajo el cuidado pro-",
            "tector de Aquel que nunca se descuida ni duerme; que están bajo la",
            "vigilancia de centinelas incansables. Al saber esto, y al estar cons-",
            "cientes de que moran en Cristo, pueden descansar confiadamente en",
            "las providencias de Dios."
        ]
    },
    {
        "page": 72,
        "content": [
            "68 LaIglesiaRemanente",
            "“Hasta el mismo fin”",
            "Oro fervientemente, para que la obra que estamos haciendo en",
            "este momento pueda por sí misma impresionar profundamente el",
            "[131] corazón, la mente y el alma. Las perplejidades aumentarán, pero",
            "nosotros, como creyentes en el Señor, debemos animarnos mutua-",
            "mente. No bajemos la norma; por el contrario, mantengámosla alta,",
            "mirando al Autor y Consumador de nuestra fe. Cuando no puedo",
            "dormir de noche, elevo mi corazón en oración a Dios, y él me for-",
            "talece y me da la seguridad de que está con sus hijos que sirven en",
            "el país y en tierras distantes. Me siento animada y bendecida al ser",
            "consciente de que el Dios de Israel todavía está guiando a su pueblo,",
            "y continuará acompañándolo hasta el mismo fin.",
            "Avancemos con eficiencia creciente",
            "He sido instruida para decir a nuestros hermanos ministros: Pro-",
            "curad que los mensajes que salen de vuestros labios estén llenos del",
            "poder del Espíritu de Dios. Si alguna vez hubo un momento cuando",
            "necesitamos la dirección especial del Espíritu Santo, ese momento",
            "es ahora. Necesitamos una total consagración. Ya es tiempo de que",
            "demos al mundo una demostración del poder de Dios en nuestras",
            "propias vidas y en nuestro ministerio.",
            "El Señor desea que la obra de proclamar el mensaje del tercer",
            "[132] ángel,selleveacaboconeficienciacreciente. Asícomohaobradoen",
            "todas las edadespara darvictoriasa su pueblo,también en esta época",
            "desea que su propósito en favor de su iglesia se cumpla en forma",
            "triunfante. Encarece a sus santos creyentes que avancen unidos,",
            "de fortaleza a mayor fortaleza, de la fe a una mayor seguridad y",
            "confianza en la verdad y la justicia de su causa.",
            "Debemos mantenernos tan firmes como una roca, en nuestra",
            "fidelidad a los principios de la Palabra de Dios, recordando que el",
            "Señor está con nosotros para darnos fortaleza a fin de enfrentar cada",
            "nueva situación. Mantengámonos siempre fieles en nuestras vidas a",
            "los principios de la justicia para que podamos avanzar de fortaleza",
            "en fortaleza en el nombre del Señor. Debemos conservar como algo",
            "muy sagrado, la fe que ha sido fundamentada por las instrucciones y",
            "la aprobación del Espíritu de Dios desde los comienzos de nuestra"
        ]
    },
    {
        "page": 73,
        "content": [
            "Ánimoenelseñor 69",
            "historia hasta el momento actual. Debemos atesorar como muy",
            "preciosa la obra que el Señor ha estado llevando a cabo por medio de",
            "su pueblo que guarda sus mandamientos, y que, en virtud del poder",
            "de su gracia, aumentará en fortaleza y eficiencia a medida que el",
            "tiempoavance.Elenemigoestátratandodeanublareldiscernimiento",
            "del pueblo de Dios y debilitar su eficiencia, pero si éste obra de [133]",
            "acuerdo con la dirección del Espíritu de Dios, el Señor abrirá puertas",
            "de oportunidad ante él para que lleve a cabo la obra de edificar las",
            "ruinas antiguas. Experimentará constante crecimiento, hasta que el",
            "Señor descienda del cielo con poder y gran gloria para poner el sello",
            "de su triunfo final sobre sus fieles.",
            "La promesa del triunfo final",
            "La obra que se extiende ante nosotros requerirá el máximo de",
            "las facultades de cada ser humano. Demandará que se ejerza una",
            "fe fuerte y una vigilancia constante. A veces las dificultades que",
            "vamos a encontrar serán descorazonadoras. La misma magnitud de",
            "la obra nos puede desanimar. Y sin embargo, con la ayuda de Dios,",
            "sus siervos triunfarán finalmente. “Por lo cual—mis hermanos—,",
            "pido que no desmayéis” por causa de las vicisitudes angustiosas que",
            "están delante de vosotros. Jesús estará con vosotros; él irá delante",
            "de vosotros por medio de su Santo Espíritu para preparar el camino;",
            "y él será vuestro ayudador en toda emergencia.",
            "“Por esta causa doblo mis rodillas ante el Padre de nuestro Señor",
            "Jesucristo, de quien toma nombre toda familia en los cielos y en [134]",
            "la tierra, para que os dé, conforme a las riquezas de su gloria, el",
            "ser fortalecidos con poder en el hombre interior por su Espíritu;",
            "para que habite Cristo por la fe en vuestros corazones, a fin de que,",
            "arraigados y cimentados en el amor, seáis plenamente capaces de",
            "comprender con todos los santos cual sea la anchura, la longitud, la",
            "profundidad y la altura, y de conocer el amor de Cristo, que excede",
            "a todo conocimiento, para que seáis llenos de toda la plenitud de",
            "Dios.",
            "“Aquel que es poderoso para hacer todas las cosas mucho más",
            "abundantemente de lo que pedimos o entendemos, según el poder",
            "que actúa en nosotros, a él sea gloria en la iglesia en Cristo Jesús por"
        ]
    },
    {
        "page": 74,
        "content": [
            "70 LaIglesiaRemanente",
            "todas las edades, por los siglos de los siglos. Amén”.—The General",
            "Conference Bulletin, 27 de mayo de 1913, p. 164, 165.",
            "Confianza expresada en 1915*",
            "Noesperovivirmuchotiempomás. Miobraestácasiterminada...",
            "No creo que pueda tener más Testimonios para nuestros hermanos.",
            "[135] Nuestros hombres de mente sólida saben lo que es bueno para el",
            "progreso y la edificación de la obra. Pero con el amor de Dios en",
            "sus corazones, necesitan profundizar más y más en el estudio de",
            "las cosas de Dios.—The Review and Herald, 15 de abril de 1915;",
            "reimpreso en Fundamentals of Christian Education, 547, 548.",
            "*DelúltimomensajedeElenaG.deWhitealaiglesia,dictadodesdesulechodurante",
            "suúltimaenfermedad."
        ]
    }
]