[
    {
        "page": 3,
        "content": [
            "Liderazgo cristiano",
            "Ellen G. White",
            "2003",
            "Copyright © 2012",
            "Ellen G. White Estate, Inc."
        ]
    },
    {
        "page": 5,
        "content": [
            "Información sobre este libro",
            "Vista General",
            "Este libro electronic es proporcionado por Ellen G. White Estate.",
            "Se incluye en el más amplio de libertadLibros online Colección en",
            "el sitio de Elena G. De White Estate Web.",
            "Sobre el Autor",
            "Ellen G. White (1827-1915) es considerada como el autor más",
            "traducido de América, sus obras han sido publicadas en más de",
            "160 idiomas. Ella escribió más de 100.000 páginas en una amplia",
            "variedad de temas espirituales y prácticos. Guiados por el Espíritu",
            "Santo, que exaltó a Jesús y se refirió a las Escrituras como la base",
            "de la fe.",
            "Otros enlaces",
            "Una breve biografía de Elena G. de White",
            "Sobre la Elena G. White Estate",
            "Licencia de Usuario Final",
            "La visualización, impresión o la descarga de este libro le con-",
            "cede solamente una licencia limitada, no exclusiva e intransferible",
            "para el uso exclusivamente para su uso personal. Esta licencia no",
            "permite la republicación, distribución, cesión, sublicencia, venta,",
            "preparación de trabajos derivados, o cualquier otro uso. Cualquier",
            "uso no autorizado de este libro termina la licencia otorgada por la",
            "presente.",
            "Para más información",
            "Paraobtenermásinformación sobreelautor,loseditores,ocómo",
            "usted puede apoyar este servicio, póngase en contacto con el Elena",
            "I"
        ]
    },
    {
        "page": 6,
        "content": [
            "G. de White en mail@whiteestate.org. Estamos agradecidos por su",
            "interés y comentarios y les deseo la bendición de Dios a medida que",
            "lee.",
            "II"
        ]
    },
    {
        "page": 7,
        "content": [
            "III"
        ]
    },
    {
        "page": 8,
        "content": [
            "Índice general",
            "Información sobre este libro . . . . . . . . . . . . . . . . . . . . . . . . . . . . I",
            "Prefacio . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . VI",
            "Parte 1—Características de la obra . . . . . . . . . . . . . . . . . . . . . . . . . 7",
            "La organización . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 8",
            "La administración . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 10",
            "El liderazgo cristiano . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 12",
            "Parte 2—Cualidades personales. . . . . . . . . . . . . . . . . . . . . . . . . . . 15",
            "Bondad, ternura, simpatía. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 16",
            "¿Envidia? . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 21",
            "Valor . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 23",
            "Salud. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 25",
            "Lealtad . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 27",
            "Habilidad . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 29",
            "Humildad . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 31",
            "Integridad . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 35",
            "Ejemplaridad . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 38",
            "Confiabilidad . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 40",
            "Autodisciplina . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 42",
            "Responsabilidad en el hogar . . . . . . . . . . . . . . . . . . . . . . . . . . . 44",
            "Parte 3—Desempeño profesional . . . . . . . . . . . . . . . . . . . . . . . . . 47",
            "Individualidad . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 48",
            "Elección del personal . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 51",
            "Delegar responsabilidades . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 54",
            "Trabajar en equipo. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 61",
            "Cooperar. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 65",
            "Tomar decisiones. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 68",
            "Autoridad . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 70",
            "Dictadura . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 76",
            "No controlar las mentes . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 82",
            "Reprobación. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 86",
            "No magnificar nimiedadades . . . . . . . . . . . . . . . . . . . . . . . . . . . 88",
            "Mejorar uno mismo. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 90",
            "No criticar . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 92",
            "Reuniones de junta . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 94",
            "IV"
        ]
    },
    {
        "page": 9,
        "content": [
            "Índicegeneral V",
            "Finanzas de la obra . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 97",
            "Preparar dirigentes . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 100",
            "Confianza en Dios . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 104"
        ]
    },
    {
        "page": 10,
        "content": [
            "Prefacio",
            "En su amor y misericordia, Dios nos ha provisto, a través de",
            "ElenadeWhite,deun riquísimotesorodeconsejosinspiradosacerca",
            "dediversostemas,importantesparalaiglesiaremanenteensumisión",
            "de llevar los mensajes de los tres ángeles al mundo. Así es como",
            "tenemos recomendaciones sobre educación, dieta, hogar y familia,",
            "evangelismo, vida saludable, cristianismo práctico, publicaciones,",
            "obra médica, fabricación de alimentos, espiritualidad, etc.",
            "De igual modo, los líderes, dirigentes y administradores de la",
            "iglesia tampoco fueron dejados de lado o sin orientación, y tan",
            "preciosas gemas enriquecieron la comprensión de la voluntad divina",
            "con respecto a la conducción de su obra. Ante tamaño desafio—",
            "dirigir,con las deficiencias propias de los seres humanos,los asuntos",
            "sagrados—, y mientras algunos pastores realizaban seminarios de",
            "liderazgo cristiano, se preparó la presente compilación de citas.",
            "Al principio fue un folleto y llevó el título de Pensamientos para",
            "dirigentes, pero luego pasó a ser un librito de 77 páginas: Seminario",
            "deliderazgocristiano; laversiónqueustedtieneensusmanosesuna",
            "adaptación y ampliación de esta última. Aunque no es exhaustiva,",
            "está compuesta de citas (inéditas en su momento) que tocan una",
            "amplia gama de tópicos dentro del gran tema general: el arte de",
            "dirigir.",
            "Con el paso del tiempo, dicho arte ha experimentado cambios",
            "significativos. La hora actual exige líderes/administradores que no",
            "sólo tengan la habilidad para compartir responsabilidades, sino que",
            "también involucren a la gente en el proceso de tomar decisiones.",
            "Esperamos que cada dirigente estudie con cuidado estos consejos, y",
            "ore para que su dirección esté en armonía con los altos principies",
            "expuestos por la pluma inspirada.",
            "Fideicomisarios de los Escritos de Elena G. de White/Departamento",
            "Administrativo de la División Sudamericana de la Iglesia",
            "Adventista del Déptimo Día",
            "[4]",
            "VI"
        ]
    },
    {
        "page": 11,
        "content": [
            "Parte 1—Características de la obra"
        ]
    },
    {
        "page": 12,
        "content": [
            "La organización",
            "“A hora bien, hay diversidad de dones, pero el Espíritu es el",
            "mismo. Y hay diversidad de ministerios, pero el Señor es el mis-",
            "mo. Y hay diversidad de operaciones, pero Dios, que hace todas",
            "las cosas en todos, es el mismo. Pero a cada uno le es dada mani-",
            "festación del Espíritu para provecho”. 1 Corintios 12:4-7.",
            "“Vosotros, pues, sois el cuerpo de Cristo, y miembros cada",
            "uno en particular. Y a unos puso Dios en la iglesia, primeramente",
            "apóstoles,luegoprofetas,loterceromaestros,luegolosquehacen",
            "milagros,despuéslosquesanan,losqueayudan,losqueadminis-",
            "tran, los que tienen don de lenguas”. Vers. 27, 28.",
            "El propósito divino—“A medida que nuestros miembros fueron",
            "aumentando, resultó evidente que sin alguna forma de organización",
            "habría gran confusión, y la obra no se realizaría con éxito. La orga-",
            "nización era indispensable para proporcionar sostén al ministerio,",
            "para dirigir la obra en nuevos territorios, para proteger tanto a las",
            "iglesias como a los ministros de los miembros indignos, para retener",
            "las propiedades de la iglesia, para la publicación de la verdad por",
            "medio de la prensa, y para muchos otros objetivos”.—Testimonios",
            "para los Ministros, 26.",
            "Los asuntos de Señor requieren orden—“Al Señor no le agra-",
            "da la actualfalta de orden yexactitudentre los que manejan negocios",
            "relacionados con su obra. Aun en las reuniones de negocios de la",
            "Asociación podría ahorrarse mucho tiempo y evitarse muchos erro-",
            "res con un poco más de estudio y puntualidad. Todo lo que tenga",
            "alguna relación con la obra de Dios debe ser tan perfecto como",
            "puedan hacerlo las manos y los cerebros humanos encargados de",
            "ello”.—Obreros Evangélicos, 475.",
            "La sesión plenaria de la Asociación General (autoridad má-",
            "xima)—“Se me ha indicado muchas veces que ningún hombre debe",
            "renunciar a su juicio para ser dominado por el de cualquier otro",
            "hombre. Nunca debe considerarse que la mente de un hombre o la",
            "de unos pocos hombres se basta en sabiduría y poder para controlar",
            "8"
        ]
    },
    {
        "page": 13,
        "content": [
            "Laorganización 9",
            "la obra y decir qué planes deben seguirse. Pero cuando en una se-",
            "sión de la Asociación General se expresa el juicio de los hermanos",
            "congregados de todas partes del campo, la independencia y el jui- [8]",
            "cio particulares no deben sostenerse con terquedad, sino entregarse.",
            "Nunca debe un obrero tener por virtud el persistir en una actitud",
            "independiente contra la decisión del cuerpo general.",
            "“A veces, cuando un pequeño grupo de hombres encargados",
            "del manejo general de la obra procuró ejecutar, en nombre de la",
            "Asociación General, planes imprudentes y restringir la obra de Dios,",
            "he dicho que ya no podía considerar voz de Dios la de la Asociación",
            "General representada por esos pocos hombres. Pero esto no quiere",
            "decir que no deban respetarse las decisiones de un congreso de",
            "la Asociación General compuesto de una asamblea de hombres",
            "debidamente nombrados como representantes de todas partes del",
            "campo. Dios ordenó que tengan autoridad los representantes de su",
            "iglesia de todas partes de la Tierra, cuando están reunidos en el",
            "congreso de la Asociación General. El error que algunos se hallan",
            "en peligro de cometer estriba en dar a la mente y al juicio de un",
            "solo hombre, o de un pequeño grupo de hombres, la plena medida",
            "de autoridad e influencia que Dios ha investido en su iglesia, en el",
            "juicio y la voz de la Asociación General congregada para planear la",
            "prosperidad y el progreso de su obra”.—Joyas de los Testimonios",
            "3:408, 409.",
            "Una responsabilidad solemne—“Son solemnes las responsa-",
            "bilidades que descansan sobre quienes son llamados a actuar como",
            "dirigentes de la iglesia de Dios en la Tierra”.—Los Hechos de los",
            "Apóstoles, 77.",
            "Las demandas se miden por la influencia—“El cielo está vi-",
            "gilando para ver cómo desempeñan su mayordomía los que ocupan",
            "posiciones de influencia. Las demandas que se les hacen como ma-",
            "yordomos se miden por la extensión de su influencia”.—Obreros",
            "Evangélicos, 511. [9]"
        ]
    },
    {
        "page": 14,
        "content": [
            "La administración",
            "Debilitado por mala administración—“Pero el corazón de la",
            "obra, el gran centro, ha sido debilitado por la mala administración",
            "de hombres que no llevaron el mismo ritmo que su Líder. Satanás",
            "ha desviado su dinero y sus capacidades hacia canales equivocados.",
            "Su precioso tiempo ha estado pasando a la eternidad. El trabajo",
            "fervoroso que se está haciendo ahora, la lucha agresiva que se ha",
            "estadollevandoacabo,sepodríahaberllevadoacabovigorosamente",
            "hace mucho tiempo en obediencia a la luz de Dios.",
            "“Todo el cuerpo esta enfermo por causa de la mala administra-",
            "ción y los cálculos errados. El pueblo a quien el Señor ha confiado",
            "los intereses eternos, los depositarios de la verdad llena de resul-",
            "tados imperecederos, los custodios de la luz que debe iluminar el",
            "mundo entero, han perdido sus conexiones”. Carta 8, 1896, p. 6, (6",
            "de febrero de 1896).",
            "Necesidad de administrar con sabiduría—“El Señor trabaja",
            "imparcialmente en favor de todas las partes de su viña. Son los",
            "hombres los que desorganizan su obra. Él no concede a su pueblo",
            "el privilegio de recoger grandes sumas de dinero para establecer",
            "instituciones en algunos puntos solamente, de modo que no quede",
            "nada para instalar instituciones similares en otros lugares...",
            "“El Señor desea que sus hijos comprendan qué clase de trabajo",
            "debe realizarse, y que, como administradores fieles, obren pruden-",
            "temente en la inversión de recursos. En cuanto concierne a la cons-",
            "trucción de edificios, desea que se calcule el gasto con el fin de saber",
            "si hay bastante dinero para terminar lo emprendido. Quiere también",
            "que se recuerde que no hay que concentrar todo el dinero de un",
            "modo egoísta en algunos lugares solamente, sino que conviene tener",
            "en cuenta las muchas otras localidades donde deben establecerse",
            "instituciones.",
            "“De las instrucciones que he recibido se desprende que los ad-",
            "ministradores de todas nuestras instituciones especialmente de los",
            "sanatorios recién establecidos,deben ahorrar con cuidado para poder",
            "10"
        ]
    },
    {
        "page": 15,
        "content": [
            "Laadministración 11",
            "auxiliar a otras instituciones que deben establecerse en otras partes",
            "del mundo. Aun cuando tengan una buena cantidad de dinero en",
            "caja, deben hacer sus planes teniendo en cuenta las necesidades del",
            "campo misionero de Dios”.—Joyas de los Testimonios 3:121, 122. [10]",
            "Los obreros descuidados son una carga—“La conducta de estos",
            "obreros descuidados [quienes administran mal sus propias finanzas]",
            "ha impuesto a los hombres que están actuando como dirigentes una",
            "carga que les oprime el corazón. Están perplejos por saber cómo",
            "preservar a la causa de Dios de toda especie de robo, y al mismo",
            "tiempo salvar las vidas de quienes albergan esas ideas torcidas acer-",
            "ca de la verdadera honestidad”.—El Colportor Evangélico, 99; La",
            "Educación, 199.",
            "“...Como resultado, la mayor obra jamás confiada a los mortales",
            "ha sido estropeada por la mala administración de hombres [con",
            "marcados defectos de carácter]...”.—Testimonies for the Church",
            "5:550. [11]"
        ]
    },
    {
        "page": 16,
        "content": [
            "El liderazgo cristiano",
            "Dirigentes que consultan a Dios—“La senda de los hombres",
            "que han sido puestos como dirigentes * no es fácil; pero ellos han de",
            "ver en cada dificultad una invitación a orar. Nunca dejaran de consul-",
            "tar a la gran Fuente de toda sabiduría. Fortalecidos e iluminados por",
            "el Artífice maestro, se verán capacitados para resistir firmemente las",
            "influencias profanas y para discernir entre lo correcto y lo erróneo,",
            "entre el bien y el mal. Aprobarán lo que Dios aprueba y lucharán",
            "ardorosamente contra la introducción de principios erróneos en su",
            "causa”.—La Historia de Profetas y Reyes, 21, 22.",
            "¿Dirigentes cristianos sin comunión con Dios?—“Los que se",
            "dedican a la obra de Dios no pueden servir a esta causa acepta-",
            "blemente a menos que usen lo mejor que puedan los privilegios",
            "religiosos que disfrutan. Son como árboles plantados en el huerto",
            "del Señor; y él viene a nosotros buscando el fruto que tiene derecho",
            "a esperar. Su ojo ve a cada uno de nosotros; lee nuestro corazón y",
            "comprende nuestra vida. Esta es una inspección solemne, porque se",
            "refiere al deber y al destino; y con qué interés se cumple.",
            "“Pregúntese cada uno de aquellos a quienes han sido confiados",
            "cometidos sagrados: ‘¿Qué ve en mí el ojo escrutador de Dios?",
            "¿Está mi corazón limpio de contaminación, o han llegado a estar tan",
            "profanos los atrios de su templo, tan ocupados por compradores y",
            "vendedores,queCristonohallacabida?’Lapremuradelosnegocios,",
            "si es continua, apagará la espiritualidad, y desterrará a Cristo del ser.",
            "“Aunque profesen la verdad, si los hombres pasan día tras día",
            "sin relación viva con Dios, serán inducidos a hacer cosas extrañas;",
            "tomarán decisiones que no concordarán con la voluntad de Dios. No",
            "hay seguridad para nuestros hermanos dirigentes mientras avancen",
            "según sus propios impulsos. No estarán unidos con Cristo,y no obra-",
            "*Notadeleditor:Eltérminoinglesleadersignificatanto“líder”como“dirigente”,",
            "yen algunos contextos,“administrador”. Es poreso que en esta obra—sobre todo por",
            "lanaturalezadelascartasylosmanuscritosincluidos—seoptóportransliterarlocomo",
            "“dirigente”cuandoasílorequeriaelcontexto(lamayoríadeloscasos).",
            "12"
        ]
    },
    {
        "page": 17,
        "content": [
            "Elliderazgocristiano 13",
            "rán en armonía con él. No podrán ver ni comprender las necesidades",
            "de la causa, y Satanás los inducirá a asumir actitudes que estorbarán",
            "y molestarán”.—Joyas de los Testimonios 2:132, 133. [12]",
            "Hombres de oración—“Presidentes de asociaciones, serán sa-",
            "bios si deciden ir a Dios. Crean en él. Él oirá vuestras oraciones, y",
            "vendrá en vuestra ayuda,en mucho menos tiempo delque los medios",
            "públicos de locomoción emplearían para transportar a uno, dos, tres",
            "o cuatro hombres desde una gran distancia,a gran costo,para decidir",
            "cuestiones que el Dios de sabiduría puede resolver mucho mejor",
            "para ustedes. Él ha prometido: ‘Si alguno de vosotros tiene falta de",
            "sabiduría, pídala a Dios, el cual da a todos abundantemente y sin",
            "reproche, y le será dada’. Santiago 1:5. Si humillan sinceramente",
            "sus corazones delante de él, vacían sus vidas de la estima propia,",
            "eliminan los defectos naturales del carácter, vencen su propio amor",
            "a la supremacía y van a Dios como niños, él les concederá su Es-",
            "píritu Santo. Cuando dos o tres se ponen de acuerdo con respecto",
            "a un asunto y lo piden al Señor, en el nombre de Jesús, les será",
            "hecho”.—Testimonios para los Ministros, 323, 324.",
            "Hombres prominentes - Blancos especiales de Satanás—",
            "“David sabía que Salomón necesitaría humildad de corazón, una",
            "confianza constante en Dios y una vigilancia incesante para soportar",
            "las tentaciones que seguramente le acecharían en su elevada posi-",
            "ción; pues los personajes eminentes son el blanco especial de las",
            "saetas de Satanás”.—Historia de los Patriarcas y Profetas, 813, 814. [13]"
        ]
    },
    {
        "page": 18,
        "content": [
            "14 LiderazgoCristiano"
        ]
    },
    {
        "page": 19,
        "content": [
            "Parte 2—Cualidades personales"
        ]
    },
    {
        "page": 20,
        "content": [
            "[14] Bondad, ternura, simpatía",
            "[15]",
            "Cuando no se sigue vuestro consejo—“Dios ve cada transac-",
            "ción; nada está oculto a su vista. Hay demasiada responsabilidad",
            "asumida por hombres que no han cultivado el amor, la compasión,",
            "la simpatía y la ternura que caracterizaron la vida de Cristo. Al rela-",
            "cionarse con algunos hermanos que no han seguido sus consejos—o",
            "quizás han cuestionado su curso de acción,o pudieron haberlos trata-",
            "do como si no les cayeran en gracia—tales hombres no manifiestan",
            "amor, aunque esas personas han sido adquiridas por la sangre de",
            "Cristo y son quizá más preciosas a la vista de Dios por causa de su",
            "sencillez e integridad en sostener a toda costa lo correcto”. Carta",
            "31a, 1894, p. 14, (27 de octubre de 1894, a A. R. Henry).",
            "Placer en herir a las personas—“Estoy apenada de que existan",
            "personas en puestos de confianza * que rara vez cultivan la simpatía",
            "y la ternura de Cristo. Ni siquiera cultivan ni manifiestan amor",
            "hacia sus hermanos y hermanas en la fe. No ejercitan el precioso",
            "tacto que debiera vincular y sanar a los descarriados, sino que, en su",
            "lugar, exhiben una crueldad de espíritu que los lanza aún más hacia",
            "las tinieblas y hace llorar a los ángeles. Hay quienes parece que",
            "encuentran cierta clase de placer en herir y lastimar a las personas",
            "que están próximas a la muerte. Cuando contemplo a hombres que",
            "manejan las verdades sagradas, que llevan santas responsabilidades",
            "y fallan en cultivar un espíritu de amor y ternura, me dan ganas",
            "de gritar: ‘Volveos, volveos... ¿por qué moriréis?’” Ezequiel 33:11;",
            "Carta 43, 1895, p. 3, (14 de junio de 1895, a J. H. Kellogg).",
            "Bondad, cortesía y humildad de Cristo—“Usted necesita la",
            "bondad, la cortesía, la mansedumbre y la humildad de Cristo. Usted",
            "tiene muchas cualidades valiosas que pueden ser perfeccionadas",
            "para realizar un servicio superior, si son santificadas por Dios. Usted",
            "debería sentir la necesidad de acercarse a sus hermanos con bondad",
            "*Notadeleditor:Lafraseeninglespositionsoftrustsignifica“posición,puestoo",
            "cargodeconfianzaoresponsabilidad”,yserefierealasdistintasfuncionesdedirección",
            "delaconducciónadministrativadelaiglesiaocualquieráreadelaobradeDios.",
            "16"
        ]
    },
    {
        "page": 21,
        "content": [
            "Bondad,ternura,simpatía 17",
            "y cortesía, no con aspereza y severidad. Usted no se da cuenta del",
            "daño que les hace con su espíritu áspero y dominante. Los obreros",
            "de su Asociación se descorazonan, y pierden el valor que podrían",
            "tener si usted les demostrara respeto, bondad, confianza y amor. [16]",
            "Por su manera de tratar usted ha alejado de sí los corazones de sus",
            "hermanos, por eso sus consejos no ejercen mucha influencia sobre",
            "ellos para el bien. Esto no es lo que el Señor desea. Él no se agrada",
            "de su actitud hacia sus hermanos”. Carta 3, 1888, p. 4, (10 de enero",
            "de 1888).",
            "El poder de la bondad—“Hasta el día del juicio no conocere-",
            "mos la influencia de un trato bondadoso y respetuoso para con el",
            "débil, el falto de corazón y el indigno”.—El Ministerio de Curación,",
            "395.",
            "“Si después de una serie de provocaciones e injusticias por par-",
            "te de algunas personas, usted las trata como lo haría una persona",
            "inocente, y hasta se esfuerza por demostrarles actos especiales de",
            "bondad, entonces habrá actuado como un cristiano, y ellos se sor-",
            "prenderán y avergonzarán de su mal trato más claramente que si",
            "usted les hace visible sus acciones agraviantes para reprenderlos.",
            "“Si usted les hubiera hecho patente sus malas acciones, se ha-",
            "brían robustecido en la terquedad y la actitud desafiante; pero al",
            "ser tratados con ternura y consideración, ellos experimentan más",
            "profundamente su propio curso de acción y lo contrastan con elsuyo.",
            "Entonces usted tendrá al personal en sus manos. Usted estará en",
            "terreno ventajoso, y cuando muestre solicitud por sus vidas, sabrán",
            "que usted no es un hipócrita, sino que siente todo lo que dice.",
            "“Se me ha mostrado que unas pocas palabras habladas apresura-",
            "damente bajo la provocación, y que parecen de poca importancia—",
            "sólo lo que se merecen—, a menudo cortan las cuerdas de influencia",
            "que debería haber atado su ser a la de ellos. La mera idea de que",
            "están en las tinieblas, bajo las tentaciones de Satanás y cegados por",
            "su poderhechicero,deberíadespertaren ustedunaprofunda simpatía",
            "por ellos; la misma que sentiría por un enfermo que sufre, pero que,",
            "a pesar de su enfermedad, no es consciente de su condición”. Carta",
            "20, 1892, (17 de octubre de 1892, a J. H. Kellogg).",
            "Representantes de Cristo—“Sería bueno que los que ocupan",
            "puestos de confianza en nuestras instituciones recordaran que son",
            "representantes de Jesús. En sus vidas se deben revelar la verdadera"
        ]
    },
    {
        "page": 22,
        "content": [
            "18 LiderazgoCristiano",
            "bondad,santidad,amorycompasiónporlaspersonastentadas.Cristo",
            "se entregó a sí mismo por el mundo, para así poder salvar a los que",
            "creyeran en él. ¡Cómo nosotros, los participantes de tan grande",
            "salvación, no valoraremos a las personas por quienes él dio su vida!",
            "Obremos con perseverancia y energía proporcional al valor que",
            "Cristo colocó sobre la herencia comprada con su sangre. Mucho",
            "[17] han costado las vidas de los hombres para ser consideradas como",
            "bagatelas, o tratadas con crueldad o indiferencia.",
            "“La vida defectuosa es una deshonra para Dios. Los colaborado-",
            "res con Cristo no manifestarán crueldad ni suficiencia propia. El ser",
            "debe ser purificado de estos elementos y la gentileza de Cristo debe",
            "ocupar su lugar. Nunca sean faltos de bondad hacia nadie, porque",
            "por la gracia de Dios esa persona puede llegar a ser heredera de",
            "Dios y coheredera con Cristo. Nunca agravien los corazones de los",
            "comprados por Cristo, porque al hacerlo ofenden al mismo cora-",
            "zón de Cristo. Siempre recuerden que todos no reuniremos otra vez",
            "alrededor del gran trono blanco, para recibir la aprobación o la des-",
            "aprobación de Dios. Una persona herida es a menudo una persona",
            "destruida. Que quienes tienen luz y privilegios recuerden que su",
            "misma posición de confianza los hace responsables por los seres",
            "humanos. Ellos tendrán que encontrarse nuevamente con quienes",
            "han apartado de Cristo magullados y heridos hasta la muerte.",
            "“El agente humano es sabor de vida para vida, o de muerte para",
            "muerte. O atrae hacia Cristo o aleja de Cristo”. Manuscrito 143,",
            "1899, (4 de octubre de 1899, “Colaboradores con Cristo”).",
            "Bondad con los que yerran—“Para el avance de su causa en",
            "la tierra, [el Señor] nombraría a hombres que traten con los que",
            "yerran, sean bondadosos y considerados, y cuyos caracteres revelen",
            "la similitud de lo divino; hombres que muestren la sabiduría de",
            "Cristo al tratar asuntos que se deben mantener en privadc, y quienes,",
            "cuando tengan que hacer alguna obra de corrección y reprensión,",
            "sepan cómo guardar silencio delante de quienes no les concierne.",
            "No debemos dar oportunidad a los incrédulos de hacer del pueblo",
            "de Dios, ya sean obreros o laicos, el objeto de sus sospechas y juicio",
            "injusto”.—Advent Review and Sabbath Herald, 14 de noviembre de",
            "1907.",
            "Disciplina pervertida—“Al tratar con los errantes, no se deben",
            "emplear medidas drásticas; las medidas blandas lograrán mejores"
        ]
    },
    {
        "page": 23,
        "content": [
            "Bondad,ternura,simpatía 19",
            "resultados. Empleen medidas blandas con perseverancia, y aunque",
            "no tengan éxito, esperen con paciencia; nunca se apresuren en el",
            "asunto de borrar a un miembro de la iglesia. Oren por ellos, con el",
            "fin de ver si Dios puede conmover el corazón errante. En muchas",
            "ocasiones la disciplina se ha sido grandemente pervertida. Los que",
            "tenían caracteres defectuosos fueron muy prestos en disciplinar a",
            "otros, y como resultado toda disciplina se tornó menospreciable.",
            "Me duele decirlo, la pasión, el prejuicio y la parcialidad tuvieron",
            "suficiente espacio para manifestarse, y la disciplina correcta ha sido",
            "extrañamente descuidada. Si los que tratan a los errantes tuvieran",
            "corazones llenos del néctar de la bondad humana, ¡qué espíritu dife-",
            "rente prevalecería en nuestras iglesias! Pueda el Señor abrir los ojos [18]",
            "y ablandar los corazones de quienes tienen un espíritu duro, no per-",
            "donador e inflexible hacia lo que ellos piensan que están en el error.",
            "Tales hombres deshonran su puesto y deshonran a Dios. Agravian",
            "los corazones de sus hijos y los obligan a llorar ante Dios por sus",
            "dolores. El Señor seguramente escuchará su plegaria y juzgará esas",
            "cosas”.—Advent Review and Sabbath Herald, 14 de mayo de 1895.",
            "Correcciónconjusticia—“Cuandounpastornecesitehaceruna",
            "obra de corrección, debe tener sumo cuidado en actuar con justicia",
            "y sabiduría. No debe denunciar ásperamente al errante delante de",
            "los que no conocen la verdad. Los inconversos juzgan a los siervos",
            "de Dios por tales actos y concluyen que ésta no puede ser la obra",
            "de Dios. Al ver la falta de unidad entre los obreros que pretenden",
            "obedecer la verdad, los que no son de nuestra fe, pero están conven-",
            "cidos de la verdad, cierran las puertas de sus corazones diciéndose:",
            "‘No queremos saber nada de esas cosas’. Así, por causa de conversa-",
            "ciones no santificadas hay personas que han rechazado la verdad, y",
            "se ha dado un ejemplo que abre el camino para que la verdad y la",
            "justicia sean echadas por tierra. Nuestros obreros deberían recordar,",
            "cuando sean tentados a pronunciar palabras ásperas de crítica y jui-",
            "cio, que el silencio es oro”.—Advent Review and Sabbath Herald,",
            "14 de noviembre de 1907.",
            "Bondad hacia los jóvenes—“Dios hace responsables a los ad-",
            "ministradores de sus instituciones de tratar a los jóvenes empleados",
            "en ellas con cortesía, respeto y bondad. Deben tratar con ellos como",
            "ellos desearían ser tratados por Cristo. Su primera obra es ser tan",
            "bondadosos hacia los jóvenes, tan considerados hacia sus intereses,"
        ]
    },
    {
        "page": 24,
        "content": [
            "20 LiderazgoCristiano",
            "que ellos se sientan en su presencia como en su propia casa”.—",
            "[19] Advent Review and Sabbath Herald, 28 de abril de 1903."
        ]
    },
    {
        "page": 25,
        "content": [
            "¿Envidia?",
            "Piedad y oración por los dirigentes tiránicos—“No permita",
            "que los sentimientos de envidia llenen su corazón por causa de las",
            "acciones equivocadas de quienes están en puestos de responsabi-",
            "lidad. Ellos serán juzgados de acuerdo con los hechos realizados",
            "en el cuerpo. Usted sólo necesita compadecerse y orar por ellos. El",
            "Señor conoce cada transacción deshonesta y los recompensará de",
            "acuerdo con sus obras. El Señor recompensa todo acto de abnega-",
            "ción. Ore con corazón, espíritu y voz: ‘Oh Dios, impresiona más",
            "profundamente en mi mente y corazón los principios de tu santa ley,",
            "los cuales son eltrasunto de tu carácter. Que porfe pueda aprehender",
            "las sobremanera grandes y preciosas promesas, para que en mi deber",
            "y trabajo no falle ni me desanime, sino que perfeccione la santidad",
            "en el temor a ti’”. Carta 178, 1899, p. 9, (6 de noviembre de 1899).",
            "Un rasgo letal—“La envidia no es simplemente una perversión",
            "del carácter, sino un disturbio que trastorna todas las facultades.",
            "Empezó con Satanás. Él deseaba ser el primero en el cielo, y, porque",
            "no podía tener todo el poder y la gloria que buscaba, se rebeló contra",
            "elgobierno de Dios. Envidió a nuestros primeros padres,y los indujo",
            "a pecar, y así los arruinó a ellos y a toda la familia humana.",
            "“El hombre envidioso cierra los ojos para no ver las buenas",
            "cualidades y nobles acciones de los demás. Está siempre listo para",
            "despreciar y representar falsamente lo excelente. Con frecuencia",
            "los hombres confiesan y abandonan otras faltas; pero poco puede",
            "esperarse del envidioso. Puesto que el envidiar a una persona es ad-",
            "mitir que ella es superior, el orgullo no permitirá ninguna concesión.",
            "Si se hace un esfuerzo para convencer de su pecado a la persona",
            "envidiosa, se exacerba aún más contra el objeto de su pasión, y con",
            "demasiada frecuencia permanece incurable.",
            "“El envidioso difunde veneno dondequiera que vaya, enajenando",
            "amigos, y levantando odio y rebelión contra Dios y los hombres.",
            "Trata de que se le considere el mejor y el mayor, no mediante esfuer-",
            "zos heroicos y abnegados para alcanzar el blanco de la excelencia él",
            "21"
        ]
    },
    {
        "page": 26,
        "content": [
            "22 LiderazgoCristiano",
            "mismo, sino permaneciendo donde está, y disminuyendo el mérito",
            "de los esfuerzos ajenos...”.—Joyas de los Testimonios 2:19.",
            "La envidia es hija del orgullo—“Aunque Saúl estaba siempre",
            "alerta y en busca de una oportunidad para matar a David, vivía te-",
            "[20] miéndole, en vista de que evidentemente el Señor estaba con él. El",
            "carácter intachable de David provocaba la ira del rey; consideraba",
            "que la misma vida y presencia de David significaban un reproche",
            "para él, puesto que dejaba a su propio carácter en contraste desven-",
            "tajoso.",
            "“La envidia hacía a Saúl desgraciado, y ponía en peligro al",
            "humilde súbdito de su trono. ¡Cuánto daño indecible ha producido",
            "en nuestro mundo este mal rasgo de carácter! Había en el corazón",
            "de Saúl la misma enemistad que incitó el corazón de Caín contra",
            "su hermano Abel, porque las obras de Abel eran justas, y Dios le",
            "honraba, mientras que las de Caín eran malas, y el Señor no podía",
            "bendecirle. La envidia es hija del orgullo, y si se la abriga en el",
            "corazón, conducirá al odio, y eventualmente a la venganza y al",
            "homicidio. Satanás ponía de manifiesto su propio carácter al excitar",
            "la furia de Saúl contra aquel que jamás le había hecho daño”.—",
            "[21] Historia de los Patriarcas y Profetas, 705, 706."
        ]
    },
    {
        "page": 27,
        "content": [
            "Valor",
            "No niños, sino hombres—“En esas asociaciones debemos tener",
            "hombres, no niños; pero hombres que se muevan con inteligencia",
            "y lleven cargas, dejando que sus voces se oigan por encima de las",
            "voces de los infieles que presentan objeciones, dudas y críticas. Los",
            "grandes intereses no deben ser manejados por niños. Los cristianos",
            "subdesarrollados, empequeñecidos en su desarrollo religioso, desti-",
            "tuidos de la sabiduría de lo alto, no están preparados para afrontar",
            "los fieros conflictos por los que debe pasar la iglesia a menudo.",
            "‘Sobre tus muros, oh Jerusalén, he puesto guardas; todo el día y",
            "toda la noche no callarán jamás’. Isaías 62:6. A menos que el pastor",
            "declare sin ningún temor toda la verdad, a menos que trabaje bajo la",
            "dirección del gran Capitán de su salvación y poniendo la mirada en",
            "la gloria de Dios, a menos que esté dispuesto a colocarse al frente,",
            "a pesar de las censuras y sin contaminarse con los aplausos, tendrá",
            "que dar cuenta de su infidelidad como atalaya.",
            "“Hay algunos en _____ que ya deberían haber alcanzado la",
            "estatura de hombres en lugar de seguir siendo niños...",
            "“Cuando Dios aparta a hombres para hacer su obra, traicionan",
            "la confianza depositada en ellos si permiten que su testimonio sea",
            "amoldado para agradar a las mentes de los no consagrados. Dios",
            "preparará a hombres para la ocasión. Deben ser humildes, temerosos",
            "de Dios, no conservadores, no políticos, sino hombres que tengan",
            "la independencia moral y se muevan hacia adelante en el temor del",
            "Señor. Serán bondadosos, nobles, corteses; y sin embargo, no se",
            "desviarán de la senda de rectitud, sino que proclamarán la verdad en",
            "justicia, sea que los demás quieran escucharlos o no”.—Testimonies",
            "for the Church 5:262, 263.",
            "Hombres de acción—“El Señor llama a voluntarios que estén",
            "preparados para pronunciar palabras a tiempo y fuera de tiempo,",
            "que llamen la atención y convenzan el corazón. El reino de Dios",
            "no consiste en ostentación. La luz no se recibirá si se siguen planes",
            "egoístas, sino mirando a Jesús, siguiendo las indicaciones de Cristo",
            "23"
        ]
    },
    {
        "page": 28,
        "content": [
            "24 LiderazgoCristiano",
            "y no las suposiciones de los hombres. El reino de Dios es justicia y",
            "paz y gozo en el Espíritu Santo.",
            "“A menudo ocurre que surgen circunstancias que exigen una",
            "acción rápida, y a veces se han perdido oportunidades preciosas",
            "debido a la demora. El que debió haber actuado rápidamente creyó",
            "que debía consultar primero a alguien que estaba muy lejos y que",
            "[22] no estaba al tanto de las condiciones reales. Se ha perdido mucho",
            "tiempo en pedir la opinión de hombres que no estaban en situación",
            "de dar un consejo sabio. Que todos los obreros de Dios sean guiados",
            "por la Palabra de verdad, que señala su deber, y sigan sin vacilar las",
            "indicaciones que Cristo ha dado”.—Testimonios para los Ministros,",
            "497, 498.",
            "Los dirigentes deben tener valor para luchar—“Dios llama",
            "a los miembros individuales de las iglesias de esas dos asociaciones",
            "a despertar y convertirse. Hermanos, vuestra mundanalidad, vuestra",
            "falta de confianza y vuestras murmuraciones los han colocado en",
            "una posición que hace extremadamente difícil que cualquiera pueda",
            "trabajar entre ustedes. Mientras vuestro presidente descuidaba su",
            "obra y fallaba en sus deberes, vuestra actitud no fue la necesaria para",
            "animarlo. Quien está en posición de autoridad debiera comportarse",
            "como un hombre de Dios y redargüir, exhortar y animar cuando lo",
            "exija el caso, ya sea que reciban o rechacen su testimonio. Pero él",
            "fue fácilmente desanimado y esto los dejó sin la ayuda que un fiel",
            "ministro de Cristo podría haber dado. Falló al no seguir atento a",
            "las evidentes providencias de Dios, y en no señalarles a ustedes sus",
            "deberes y educarlos en cuanto a las exigencias del tiempo presente;",
            "pero el descuido de un pastor no los debiera desalentar o disculpar-",
            "se por los deberes descuidados. Hay más necesidad que nunca de",
            "[23] vuestra energía y fidelidad”.—Testimonies for the Church 5:281."
        ]
    },
    {
        "page": 29,
        "content": [
            "Salud",
            "Apoyo para la reforma pro salud—“Colóquense los maestros",
            "y dirigentes de nuestra obra firmemente sobre el terreno bíblico en",
            "lo que se refiere a la reforma pro salud, y den un testimonio definido",
            "a los que creen que vivimos en los últimos tiempos de la historia de",
            "este mundo. Debe haber una línea de separación entre los que sirven",
            "a Dios y los que se complacen a sí mismos.",
            "“Se me ha mostrado que los principios que nos fueron dados en",
            "los primeros días de este mensaje no han perdido su importancia y",
            "debemos tenerlos en cuenta tan concienzudamente como entonces.",
            "Hay algunos que jamás han seguido la luz dada en cuanto al régimen",
            "[pro salud]. Ya es tiempo de sacar la luz de debajo del almud para",
            "que resplandezca con toda su fuerza”.—Joyas de los Testimonios",
            "3:358, 359.",
            "A un presidente de Asociación—“Si somos creyentes en Jesu-",
            "cristo, deberíamos tratar de saber cómo se puede mantener la mente",
            "despejada y activa, de manera que no se pierda ni un tilde de nuestra",
            "influencia. Deberíamos tratar de ser colaboradores de Dios mediante",
            "la conservación del organismo en tal condición que pueda prestar un",
            "servicio perfecto. Es mal negocio, ciertamente, maltratar el aparato",
            "digestivo,del cual depende en tan amplia medida la felicidad de todo",
            "el ser. Cuando el estómago anda mal, la mente también anda mal,",
            "y la energía nerviosa del cerebro se debilita. Por lo tanto, es deber",
            "religioso de toda persona aprenderla ciencia delsano vivir,tenerpre-",
            "sente el asunto del régimen alimentarlo y tratar concienzudamente",
            "la cuestión”. Carta 218, 1908, (16 de julio de 1908).",
            "Losqueseoponenalareformaprosalud—“Algunosprofesos",
            "cristianos aceptan ciertas porciones de los Testimonios como un",
            "mensaje de Dios, pero rechazan las que condenan sus costumbres",
            "favoritas. Tales personas trabajan para su mengua y la de la iglesia.",
            "Esdetodopuntoesencialqueandemosenlaluzmientraslatenemos.",
            "Los que diciendo creer en la reforma pro salud,niegan sus principios",
            "en la vida diaria, causan perjuicio a su ser y producen una impresión",
            "25"
        ]
    },
    {
        "page": 30,
        "content": [
            "26 LiderazgoCristiano",
            "desfavorable en la mente de los creyentes y de los no creyentes”.—",
            "Joyas de los Testimonios 3:355.",
            "Alosobrerosengeneral—“Nocrean,sinembargo,queesvues-",
            "tro deber vivir con un régimen alimentario insuficiente. Aprendan",
            "[24] por ustedes mismos lo que deben comer, qué clase de alimentos",
            "nutren mejor el cuerpo, y luego sigan los dictados de la razón y",
            "de la conciencia. A la hora de comer, desechen la congoja y las",
            "preocupaciones. No estén apresurados, sino coman lentamente y con",
            "alegría, con el corazón lleno de gratitud hacia Dios por todas sus",
            "bendiciones. Y no se dediquen a la labor cerebral inmediatamente",
            "después de una comida. Hagan una moderada cantidad de ejercicio,",
            "y den un poco de tiempo al estómago para empezar su trabajo.",
            "“Éstos no son asuntos de poca importancia. Debemos dedicarles",
            "atención si se ha de dar sano vigor y el debido tono a las diversas",
            "modalidades de la obra. El carácter y la eficacia de la obra dependen",
            "en gran parte de la condición física de los obreros. Muchas reuniones",
            "de junta y otras reuniones de consejo han asumido un tono lamenta-",
            "ble por causa del estado dispéptico de los que estaban reunidos. Y",
            "más de un sermón recibió un matiz sombrío por la indigestión del",
            "predicador...",
            "“Nuestros obreros deben hacer uso de su conocimiento de las",
            "leyes de la vida y la salud. Lean lo escrito por los mejores autores",
            "acerca del asunto, y obedezcan religiosamente lo que vuestra razón",
            "[25] les dice que es la verdad”.—Consejos sobre la Salud, 567, 568."
        ]
    },
    {
        "page": 31,
        "content": [
            "Lealtad",
            "Necesidad de dirigentes fieles—“Se necesita hombres selectos",
            "y fieles en la dirección de la obra. Los que no han tenido experiencia",
            "en llevar cargas, y no desean tener esa experiencia, no deberían,",
            "bajo ningún concepto, permanecer allí. Se necesita hombres que",
            "velen por las personas como si tuvieran que dar cuenta de ellas. Se",
            "necesita padres y madres de Israel para esos puestos de importancia.",
            "Que los egoístas y preocupados de sí mismos, que los seres avaros y",
            "codiciosos, encuentren otro lugar donde no sean tan evidentes sus",
            "miserables rasgos de carácter. Mientras mas aislados estén, mejor",
            "será para la causa de Dios. Apelo al pueblo de Dios esté donde",
            "esté: ‘Sean conscientes de su deber. Tomen a pecho el hecho de que",
            "estamos viviendo realmente en medio de los peligros de los últimos",
            "días’”.—Testimonies for the Church 2:467, 468.",
            "El espíritu de independencia—“Muchas de las cargas pesadas,",
            "antes llevadas por hombres de larga experiencia, incumben ahora a",
            "hombres más jóvenes.",
            "“Este traspaso de las responsabilidades a obreros cuya experien-",
            "cia es más o menos limitada, va acompañado de algunos peligros",
            "contra los cuales necesitamos guardarnos. El mundo está lleno de",
            "lucha por la supremacía. El espíritu de apartarse de los compañeros",
            "de trabajo, el espíritu de desorganización, está en el mismo aire que",
            "respiramos. Algunos consideran como peligrosos todos los esfuer-",
            "zos hechos para establecer el orden. Los tienen por una restricción",
            "de la libertad personal, y de ahí que crean que se les haya de temer",
            "como alpapismo. Estas almas engañadas tienen porvirtudeljactarse",
            "de su libertad de pensar y obrar independientemente. Declaran que",
            "no aceptarán ningún dicho humano; que no están sujetos a ningún",
            "hombre. Me ha sido indicado que Satanás hace esfuerzos especiales",
            "por inducir a los hombres a sentir que a Dios le agrada que ellos",
            "elijan su propia conducta, independientemente del consejo de sus",
            "hermanos...",
            "27"
        ]
    },
    {
        "page": 32,
        "content": [
            "28 LiderazgoCristiano",
            "“Algunos han emitido la idea de que a medida que nos acerque-",
            "mos al fin del tiempo cada hijo de Dios obrará independientemente",
            "de cualquier organización religiosa. Pero el Señor me ha indicado",
            "que en esta obra no hay tal independencia individual. Las estrellas",
            "del cielo están todas bajo ley, influyendo cada una en la otra para",
            "hacer la voluntad de Dios, rindiendo su común obediencia a la ley",
            "que rige su acción. Y con el fin de que la obra del Señor progrese de",
            "[26] una manera saludable y sólida, su pueblo debe unirse”.—Obreros",
            "Evangélicos, 501, 502.",
            "Dios desaprueba la infidelidad—“Los que demuestran que son",
            "infieles deben ser tratados de acuerdo con la sabiduría que Dios im-",
            "parte. Los siervos de Dios nunca deben considerar el desafecto, las",
            "intrigasylafalsedadcomovirtudes; losquellevan responsabilidades",
            "deben manifestar su decidida desaprobación a toda infidelidad en",
            "los negocios y los asuntos espirituales. Y ellos deben elegir, como",
            "consejeros en cada línea de trabajo, sólo a personas en quienes pue-",
            "dan depositar su máxima confianza”.—Advent Review and Sabbath",
            "Herald, 14 de septiembre de 1905.",
            "La lealtad de Pablo confirmó la fe de las iglesias—“Durante",
            "todo su ministerio, Pablo había mirado a Dios en procura de su",
            "dirección personal. Al mismo tiempo había tenido mucho cuidado",
            "en trabajar de acuerdo con las decisiones del concilio general de",
            "Jerusalén; y como resultado, las iglesias ‘eran confirmadas en fe,",
            "y eran aumentadas en número cada día’. Hechos 16:5. Y ahora,",
            "no obstante la falta de simpatía que algunos le demostraban, se",
            "consolaba al saber que había cumplido su deber fomentando en sus",
            "conversos un espíritu de lealtad, generosidad y amor hermanable,",
            "según lo revelaban en esta ocasión por las liberales contribuciones",
            "que pudo colocar ante los ancianos judíos”.—Los Hechos de los",
            "[27] Apóstoles, 331."
        ]
    },
    {
        "page": 33,
        "content": [
            "Habilidad",
            "Cabezas serenas y buen sentido—“Actualmente la causa de",
            "Dios necesita hombres y mujeres que posean raras calificaciones y",
            "buenas facultades de administración; hombres y mujeres que hagan",
            "una investigación paciente y cabal de las necesidades de la obra en",
            "los diversos campos; se necesita a quienes tengan una gran capaci-",
            "dad para el trabajo; quienes posean corazones cálidos y bondadosos,",
            "cabezas serenas,buen sentido y juzguen sin prejuicios; quienes estén",
            "santificados por el Espíritu de Dios, y puedan decir intrépidamen-",
            "te ‘No’, o ‘Sí’ y ‘Amen’ a las propuestas hechas; quienes tengan",
            "fuertes convicciones, claro entendimiento y corazones puros, llenos",
            "de simpatía; quienes practiquen las palabras: ‘Todos vosotros sois",
            "hermanos’ (Mateo 23:8); quienes procuren elevar y restaurar a la",
            "humanidad caída”.—Obreros Evangélicos, 439.",
            "Inteligencia y habilidad—“El hombre que está a la cabeza de",
            "cualquier trabajo en la causa de Dios debe ser un hombre inteligente,",
            "un hombre capaz de administrar con éxito grandes intereses, un",
            "hombre de temperamento apacible, paciencia como la de Cristo y",
            "perfecto dominio propio. Sólo quien tenga su corazon transformado",
            "por la gracia de Cristo puede ser un dirigente adecuado”.—Medical",
            "Ministry, 164, 165.",
            "Tacto, diligencia, entusiasmo—“Se necesita administradores",
            "en cada ramo de la obra para que ésta pueda continuar con energía y",
            "método. Si un hombre posee tacto, diligencia y entusiasmo, tendrá",
            "éxito en los negocios temporales, y las mismas cualidades, consa-",
            "gradas a la obra de Dios, demostrarán ser doblemente eficientes;",
            "porque el poder divino estará combinado con el esfuerzo humano.",
            "Los mejores planes, ya sea en asuntos temporales como espiritua-",
            "les, evidenciarán fallas en su ejecución si se los confía a manos",
            "inexpertas, incapaces”.—Testimonies for the Church 5:276.",
            "Se exige habilidad evidente—“Quienes han sido encargados",
            "de la administración de los distritos más importantes deberían tener",
            "notables habilidades. Deberían ser hombres capaces de llevar res-",
            "29"
        ]
    },
    {
        "page": 34,
        "content": [
            "30 LiderazgoCristiano",
            "ponsabilidades. Sería bueno que varios hombres se hiciesen cargo",
            "de ese trabajo. No se debería dejar a un solo hombre la supervisión",
            "de esos importantes aunque descuidados campos. A pesar de los",
            "testimonios en contra, nuestros pastores han hecho caso omiso y han",
            "[28] buscado lugares más favorables, donde ya hay iglesias establecidas.",
            "Se ha hecho un trabajo indolente”. Manuscrito 34, 1901, p. 3, (20",
            "de abril de 1901, “Nuestros obreros de edad”).",
            "La responsabilidad del liderazgo no es un juego de niños—",
            "“La posición que ocupa mi esposo no es envidiable. Requiere el",
            "cuidado y la atención más cuidadosa, y esfuerzo mental. Exige el",
            "ejercicio de una sabiduría y un juicio sólidos. Demanda abnegación",
            "propia, un corazón íntegro y una voluntad firme para hacer que las",
            "cosas funcionen. En esa importante posición, Dios quiere tener a",
            "un hombre que se aventure, que arriesgue algo; que se desplace",
            "firmemente a favor de lo justo, sean cuales fueren las consecuencias;",
            "que batalle contra los obstáculos y que nunca vacile, aunque en ello",
            "le vaya la vida”.—Testimonies for the Church 1:320.",
            "¿Y qué de nuestra propia habilidad para hacer algo?—“La",
            "atmósfera de la iglesia es tan frígida, su espíritu es de tal naturaleza,",
            "que los hombres y las mujeres no pueden sostener o soportar el",
            "ejemplo de la piedad primitiva nacida del cielo. El calor de su primer",
            "amor está congelado, y a menos que sean bañados por el bautismo",
            "del Espíritu Santo, su candelabro será quitado de su lugar, si no se",
            "arrepienten y hacen las primeras obras. Las primeras obras de la",
            "iglesia se veían cuando los creyentes se buscaban amigos, parientes",
            "y conocidos, y con corazones desbordantes de amor les contaban",
            "la historia de lo que Jesús era para ellos y lo que ellos eran para",
            "Jesús. ¡Ojalá que el Señor despierte a los que ocupan puestos de",
            "responsabilidad para que no emprendan la obra confiando en su",
            "propia habilidad! La obra que salé de sus manos carecerá del molde",
            "y de la inscripción de Cristo”.—Testimonios para los Ministros, 167,",
            "[29] 168."
        ]
    },
    {
        "page": 35,
        "content": [
            "Humildad",
            "AndaranteelSeñorconhumildad—“Tomentodalaarmadura",
            "de Dios, y nunca olviden las sandalias del evangelio de paz. No",
            "vayan hacia ningún hombre con un trato duro o con voz airada. Que",
            "los siervos de Dios anden ante él con humildad, ya sea que ocupen",
            "las posiciones más altas o realicen el más humilde servicio”.—",
            "Manuscrito 140, 1902.",
            "Tiempo para humillarse—“Asegúrense de orar y de intercam-",
            "biar ideas antes de trazar los planes, y luego, con el Espíritu de",
            "Cristo, lleven adelante la obra en unanimidad. Si algún hermano",
            "decide no cooperar con sus hermanos, y no tiene deseos de trabajar",
            "por causa de diferencias de opinión, hay un solo curso de acción a",
            "seguir. Humíllense delante de Dios y recurran a la oración, porque",
            "ustedes no pueden ni deben intentar trabajar en desacuerdo.",
            "“Dios quitará su Espíritu y otro llevará la corona de quienes",
            "persistan en su propia terquedad y obstinación. Dios sólo acepta",
            "a quienes aprenderán de Cristo, estudiarán su Palabra, aprenderán",
            "lecciones de mansedumbre y humildad de corazón, lecciones de",
            "obediencia, buena voluntad en hacer la obra de la manera como Dios",
            "quiere, no a su manera finita...” Carta 4, 1890, (9 de marzo de 1890,",
            "a “Los hermanos en el África”).",
            "“El amor al yo, el orgullo y la suficiencia propia yacen a la base",
            "de las mayores pruebas y discordias que alguna vez hayan existido",
            "en el mundo religioso. Vez tras vez el ángel me ha dicho: ‘Avanzad",
            "juntos, avanzad juntos, sed de un mismo parecer, de un mismo crite-",
            "rio. Cristo es el director, y vosotros sois hermanos; seguidlo’”.—El",
            "Evangelismo, 79.",
            "“Caminen en la luz así como él está en la luz. Quienes caminen",
            "en las pisadas de Cristo no andarán en tinieblas, pero los que se",
            "aparten en una independencia no santificada, no podrán contar con",
            "la presencia ni las bendiciones de Dios en la obra...",
            "“Los obreros se pueden colocar fácilmente donde el amor, el",
            "poderylasabiduríadivinosnolospuedenalcanzar,dondenopueden",
            "31"
        ]
    },
    {
        "page": 36,
        "content": [
            "32 LiderazgoCristiano",
            "recibir consejos que los ayuden en las pruebas y dificultades, porque",
            "no entenderían ni se apropiarían correctamente del rico tesoro de los",
            "cielos. Ellos se glorificarían a sí mismos y pensarían que su propio",
            "[30] mérito es perfecto, y se afirmarían en su propia justicia”. Carta 4,",
            "1890, (9 de marzo de 1890, a “Los hermanos en el África”).",
            "Sabiduría de lo alto—“Se necesita hombres que sientan nece-",
            "sidad de la sabiduría de lo alto, hombres que estén convertidos de",
            "corazón, que entiendan que no son sino simples mortales pecadores",
            "que deben aprender sus lecciones en la escuela de Cristo antes de",
            "estar preparados para moldear otras mentes. Cuando los hombres",
            "han aprendido a depender de Dios, cuando tienen la fe que obra",
            "por el amor y purifica sus propias vidas, entonces no dejarán so-",
            "bre los hombros de otros hombres las cargas que son penosas de",
            "sobrellevar”. Carta 83, 1896, (22 de mayo de 1896, a O. A. Olsen).",
            "Liderazgo azaroso—“A usted le gusta la alabanza y la excita-",
            "ción, y ubicarse en primer plano. Se preocupa más por la aprobación",
            "y la alabanza de los hombres que por la aprobación de Dios. Usted",
            "dirige a otros. Ellos no saben hacia dónde usted los está dirigiendo y",
            "ni usted lo sabe, porque usted va hacia adelante de manera arriesga-",
            "da, descuidada, impulsiva, sin un criterio sano ni sabiduría celestial.",
            "Dios le ha advertido. Dios le ha aconsejado. ¿Ha temblado usted",
            "como consecuencia de sus palabras? ¿Ha resistido las tentaciones?",
            "¿Se ha separado cada vez más de las influencias mundanas?” Carta",
            "3, 1882, p. 3, (1 de abril de 1882).",
            "Dios exalta al humilde—“Quien represente a Dios en carácter,",
            "bondad, misericordia y lealtad incondicional a la causa y obra de",
            "Dios, es el más preparado para llevar responsabilidades y estar al",
            "mando. Cada uno necesita trabajar ahora por el hermano, amigo,",
            "vecino y extraño, liberando la mente de los desalientos que los aco-",
            "san. La verdad debe ser magnificada. No debemos ser sorprendidos",
            "realizando movimientos extraños. Nadie debe procurar la exaltación.",
            "Mientras más humildemente nos movamos y trabajemos, más sere-",
            "mos exaltados con Dios. El regreso de Jesucristo a nuestro mundo",
            "no debería ser demorado más tiempo. Esta debe ser la nota tónica",
            "de cada mensaje”. Carta 39, 1898, p. 13, (27 de marzo de 1898, a",
            "los Hnos. Woods y Miller).",
            "Tiempo para un cambio—“Los que ocupan posiciones de res-",
            "ponsabilidad tienen mucho que aprender. Cuando los hombres sien-"
        ]
    },
    {
        "page": 37,
        "content": [
            "Humildad 33",
            "ten que sus ideas no tienen defectos, es tiempo de cambiarlo de su",
            "posición de presidentes a una posición de aprendizaje. Cuando pien-",
            "san que sus ideas y criterios deberían ser aceptados sin discusión,",
            "demuestran que son incompetentes para la posición que ostentan.",
            "Dios no ve como el hombre ve. Cualquiera que sea la posición a",
            "la que sea llamada una persona, no se debería considerar que su [31]",
            "juicio es perfecto. Dada la responsabilidad que se le ha confiado, se",
            "les hace más necesario que bajo cualquier otra circunstancia estar",
            "libre de todo egoísmo y manifestarse dispuesto a recibir consejos”.",
            "Manuscrito 55, 1897, (3 de junio de 1897, “El desarrollo de los",
            "obreros”).",
            "Laposiciónnosantifica—“Salomónnotuvonuncamásriqueza",
            "ni más sabiduría o verdadera grandeza que cuando confesó: ‘Yo soy",
            "un niño pequeño, y no sé como me debo conducir’. 1 Reyes 3:7",
            "(VM).",
            "“Los que hoy ocupan puestos de confianza deben procurar apren-",
            "der la lección enseñada por la oración de Salomón. Cuanto más",
            "elevado sea el cargo que ocupe un hombre y mayor sea la responsa-",
            "bilidad que ha de llevar, más amplia será la influencia que ejerza y",
            "tanto más necesario será que confíe en Dios. Debe recordar siempre",
            "que juntamente con el llamamiento a trabajar le llega la invitación a",
            "andar con circunspección delante de sus semejantes. Debe conservar",
            "delante de Dios la actitud del que aprende. Los cargos no dan santi-",
            "dad de carácter. Honrando a Dios y obedeciendo sus mandamientos",
            "es como un hombre llega a ser realmente grande.",
            "“El Dios a quien servimos no hace acepción de personas. El que",
            "dio a Salomón el espíritu de sabio discernimiento está dispuesto a",
            "impartir la misma bendición a sus hijos hoy. Su palabra declara: ‘Si",
            "alguno de vosotros tiene falta de sabiduría, pídala a Dios, el cual",
            "da todos abundantemente y sin reproche, y le será dada’. Santiago",
            "1:5. Cuando el que lleva responsabilidades desee sabiduría más que",
            "riqueza, poder o fama, no quedará chasqueado. El tal aprenderá del",
            "gran Maestro no sólo lo que debe hacer, sino también el modo de",
            "hacerlo para recibir la aprobación divina.",
            "“Mientras permanezca consagrado, el hombre a quien Dios dotó",
            "de discernimiento y capacidad no manifestará avidez por los cargos",
            "elevados ni procurará gobernar o dominar. Es necesario que haya",
            "hombres que lleven responsabilidad; pero en vez de contender por"
        ]
    },
    {
        "page": 38,
        "content": [
            "34 LiderazgoCristiano",
            "la supremacía, el verdadero conductor pedirá en oración un corazón",
            "comprensivo, para discernir entre el bien y el mal”.—La Historia de",
            "Profetas y Reyes, 20, 21.",
            "Los dirigentes necesitan aprender—“Los que aceptan puestos",
            "de responsabilidad en la obra de Dios deberían recordar siempre",
            "que al llamarlos a esta obra el Señor lo ha llamado también a an-",
            "dar con prudencia delante de él y delante de los hombres. En vez",
            "de creerse llamados a regentar, a dictar y mandar, deberían darse",
            "cuenta de que ellos mismos necesitan aprender. Cuando un obrero",
            "de responsabilidad no aprende esta lección, cuanto antes se lo releve",
            "de su responsabilidad tanto mejor será para él mismo y para la obra",
            "de Dios. Jamás un cargo imparte santidad y excelencia de carácter.",
            "[32] Quien honra a Dios y guarda sus mandamientos recibe él mismo",
            "honores.",
            "“Cada uno debería formularse con humildad la siguiente pregun-",
            "ta: ‘¿Soy apto para ocupar este cargo? ¿He aprendido a practicar la",
            "justicia y el juicio según los caminos del Señor?’ El ejemplo terrenal",
            "del Salvador nos fue dado para que no andemos en nuestra propia",
            "fuerza, sino que cada quien se considere ‘mozo pequeño’, según la",
            "expresión de Salomón”.—Joyas de los Testimonios 3:429, 430.",
            "Una fatal decepción—“Hay un engaño terrible y fatal en que",
            "puede caer la mente humana. Debido a que los hombres están en",
            "puestos de confianza, relacionados con la obra de Dios, se exaltan",
            "en su propia estima y no disciernen que otras personas, tan preciosas",
            "a la vista de Dios como la suya propia, son descuidadas y tratadas",
            "con tosquedad, maltratadas, heridas y abandonadas para morir”.—",
            "Testimonios para los Ministros, 356.",
            "Cultivar un sentimiento de humilde dependencia—“Los",
            "hombres a quienes el Señor llama para ocupar cargos importan-",
            "tes en su obra deben cultivar un sentimiento de humilde dependencia",
            "de él. No deben tratar de abarcar demasiada autoridad; porque Dios",
            "no los ha llamado a dominar, sino a hacer planes en cooperación",
            "con sus compañeros de labor. Todo obrero debe considerarse sujeto",
            "a los requerimientos y las instrucciones de Dios”.—Joyas de los",
            "[33] Testimonios 3:418."
        ]
    },
    {
        "page": 39,
        "content": [
            "Integridad",
            "Lo que le ha costado a algunos el valor moral—“Los",
            "valientes—los que tuvieron el valor moral de llamar a las cosas",
            "por el nombre que les corresponde, quienes rehusaron caer en la red",
            "tendida para los incautos, los que no permitieron que se los despoja-",
            "ra sin protestar—no han sido favorecidos por aquellos con quienes",
            "ellos no concuerdan.",
            "“Los miembros de comisiones y juntas que no apoyarían la",
            "extorsión y el doblez, sino que tomarían una posición firme a favor",
            "del bien,no fueron invitados a estarpresentes en las reuniones donde",
            "se estudiaron esos planes”. Carta 4, 1896, p. 13, 15, 16, (1 de julio",
            "de 1896, a “Los hombres en posiciones de responsabilidad”).",
            "La posición no hace al hombre—“Pero la posición no hace al",
            "hombre. Es la integridad del carácter, el espíritu de Cristo, lo que lo",
            "hace agradecido, abnegado, sin parcialidad y sin hipocresía; es esto",
            "lo que tiene valor para Dios. A aquellos cuya vida está escondida",
            "con Cristo en Dios, el Señor les dice: ‘He aquí que en las palmas",
            "de las manos te tengo esculpida; delante de mí están siempre tus",
            "muros’. Isaías 49:16.",
            "“Para todos los que ocupan puestos de responsabilidad tengo un",
            "mensaje dado por boca del Señor: El capítulo 55 de Isaías. Estudien",
            "este capítulo,y que ningún serhumano considere,porque en su ramo",
            "de trabajo están implicadas mayores responsabilidades, que está por",
            "encima de sus colaboradores en la causa. Si. a semejanza de Daniel,",
            "trata de obtener el poder que procede únicamente de Dios con el fin",
            "de que pueda revelar, no a sí mismo, ni sus imperfecciones y sus",
            "actos egoístas y fraudulentos, sino la verdad en justicia, no tendrá",
            "el menor vestigio de orgullo o prepotencia, sino que estará imbuido",
            "del espíritu de sabiduría de Dios”.—Testimonios para los Ministros,",
            "356, 357.",
            "La integridad debe preservarse a todo costo—“Nunca será",
            "excesivo el cuidado que tengamos contra un espíritu de irreverencia",
            "en nuestra relación administrativa con la obra de Dios, y al manejar",
            "35"
        ]
    },
    {
        "page": 40,
        "content": [
            "36 LiderazgoCristiano",
            "cosas sagradas. Nunca, ni por un instante, debe emplearse engaño-",
            "samente la Palabra de Dios para probar un punto que anhelamos",
            "ver triunfar. El honor, la integridad y la verdad deben preservarse a",
            "cualquier costo. Nuestros mismos pensamientos,palabras y acciones",
            "deben someterse a la voluntad de Cristo”.—Obreros Evangélicos,",
            "[34] 462.",
            "Nada en forma clandestina—“El hombre no puede leer el co-",
            "razón del hombre. Su juicio está formado a partir de las apariencias,",
            "y éstas, a menudo, son engañosas. Dios lee las intenciones y los",
            "propósitos del corazón. No haga nada de manera clandestina; sea",
            "tan abierto como el día, fiel a sus hermanos y hermanas, tratándolos",
            "como quisiera que Cristo lo tratara a usted. Si tiene el Espíritu de",
            "Cristo, no tomará en cuenta el menosprecio ni dará demasiada im-",
            "portancia a las supuestas injurias”.—Advent Review and Sabbath",
            "Herald, 14 de mayo de 1895.",
            "Integridad moral firme—“La obra de Dios exige hombres de",
            "poder moral superior para involucrarse en su promulgación. Se ne-",
            "cesita hombres cuyos corazones estén fortalecidos con santo fervor,",
            "hombres de determinación que no sean movidos fácilmente de lo",
            "correcto, que sean capaces de deshacerse de los intereses propios",
            "y entregarse por completo para la cruz y la corona. La causa de",
            "la verdad presente sufre por falta de hombres que sean leales al",
            "sentido de rectitud y deber, cuya integridad moral sea firme y cuyas",
            "energías se igualen a las oportunas providencias de Dios. Cualida-",
            "des como éstas son de mayor valor que las indescriptibles riquezas",
            "invertidas en la obra y la causa de Dios. La energía, la integridad",
            "moral, la firme determinación por lo recto, son cualidades que no",
            "se pueden comprar ni con todo el oro del mundo. Los hombres que",
            "poseen estas cualidades ejercerán influencia en todas partes. Su vida",
            "será más poderosa que la más elevada elocuencia. Dios llama a",
            "hombres de corazón, hombres inteligentes, hombres de integridad",
            "moral, en quienes pueda hacerlos depositarios de su verdad y quie-",
            "nes representarán correctamente sus sagrados principios en su vida",
            "diaria”.—Testimonies for the Church 3:23.",
            "Integridad inconmovible—“Un hombre honrado, según la me-",
            "dida de Cristo, es el que manifiesta integridad inquebrantable. Las",
            "pesas engañosas y las balanzas falsas con que muchos tratan de",
            "incrementar sus intereses en el mundo, son abominación a la vis-"
        ]
    },
    {
        "page": 41,
        "content": [
            "Integridad 37",
            "ta de Dios. Sin embargo, muchos de los que profesan guardar los",
            "mandamientos de Dios trabajan con pesas y balanzas falsas. Cuando",
            "un hombre está verdaderamente relacionado con Dios y guarda su",
            "ley en verdad, su vida lo revelará, porque todas sus acciones estarán",
            "en armonía con las enseñanzas de Cristo. No venderá su honra por",
            "ganancia. Sus principios se basan en el fundamento seguro, y su",
            "conducta en asuntos mundanales es un trasunto de sus principios.",
            "La firme integridad resplandece como el oro entre la escoria y la",
            "basura del mundo. Se puede pasar por alto y ocultar a los ojos de los",
            "hombres el engaño, la mentira y la infidelidad, pero no a los ojos",
            "de Dios. Los ángeles del Señor, que vigilan el desarrollo de nuestro",
            "carácter y pesan nuestro valor moral, registran en los libros del cielo [35]",
            "estas transacciones menores que revelan el carácter. Si un obrero es",
            "infiel en las vocaciones diarias de la vida, y descuida su trabajo, el",
            "mundo no lo juzgará incorrectamente si estima su norma religiosa",
            "de acuerdo con su norma comercial”.—Joyas de los Testimonios",
            "1:510, 511. [36]"
        ]
    },
    {
        "page": 42,
        "content": [
            "Ejemplaridad",
            "Se mide la influencia—“El cielo está vigilando para ver cómo",
            "desempeñansumayordomíalosqueocupanposicionesdeinfluencia.",
            "Las demandas que se les hacen como mayordomos se miden por la",
            "extensión de su influencia. En su trato con sus semejantes, deben",
            "ser como padres: justos, tiernos, veraces. Deben ser semejantes a",
            "Cristo en carácter, uniéndose con sus hermanos en los más íntimos",
            "vínculos de unidad y compañerismo”.—Obreros Evangélicos, 511.",
            "La palabra y la influencia—“[Una vez que hagamos caso de",
            "las sagradas verdades de la Palabra del Señor], el temor de Dios, el",
            "sentido de su bondad y su santidad, se propagará en cada institución.",
            "Una atmósfera de amor y paz prevalecerá en cada departamento.",
            "Toda palabra que se hable, cada obra que se lleve a cabo, tendrá",
            "una influencia que corresponda con la influencia del cielo. Cristo",
            "habitará en la humanidad y la humanidad habitará en Cristo. No se",
            "percibirá en la obra el carácter de hombres finitos, sino el carácter",
            "de un Dios infinito. La influencia divina impartida por los santos",
            "ángeles impresionará las mentes que se pongan en contacto con los",
            "obreros; y de esos obreros emanará una fragante influencia hacia",
            "todos los que quieran inhalarla”.—Advent Review and Sabbath",
            "Herald, 28 de abril de 1903.",
            "Las bendiciones de las palabras llenas de simpatía—“¡Oh,",
            "qué poder puede ejercer una persona convertida, transformada dia-",
            "riamente, para aportar bendiciones y la felicidad a todos los que la",
            "rodean! Quienes llevan responsabilidades en las instituciones de",
            "Dios deben crecer en gracia y en el conocimiento de las cosas di-",
            "vinas. Deben recordar siempre que el talento del habla les ha sido",
            "confiado por Dios para que ayuden y bendigan a otros. Él ha dejado",
            "en sus manos la decisión de si hablarán palabras que honren a Cristo,",
            "o palabras que serán un estorbo para quienes las escuchen. ¡Oh,",
            "qué bendición son las palabras agradables y simpáticas; palabras",
            "que estimulan y fortalecen! Cuando se nos pregunta algo, no de-",
            "biéramos responder con brusquedad, sino con bondad. Puede ser",
            "38"
        ]
    },
    {
        "page": 43,
        "content": [
            "Ejemplaridad 39",
            "que el corazón del que pregunta esté gravemente afligido por alguna",
            "tristeza íntima que tal vez no pueda ser revelada. Y puede que el",
            "interrogado no lo sepa, por lo que sus palabras deben ser siempre",
            "llenas de bondad y simpatía. Por medio de unas pocas palabras de",
            "ayuda, bien escogidas, podrá quitar una pesada carga de la mente de [37]",
            "su compañero de trabajo”.—Advent Review and Sabbath Herald, 28",
            "de abril de 1903.",
            "Responsables por los que siguen nuestro ejemplo—“Los di-",
            "rigentes son responsables no sólo por sus propios errores no santifi-",
            "cados, sino también por los errores de quienes siguen su ejemplo.",
            "Cuando son amonestados por haber traído principios equivocados a",
            "la obra, manifiestan un espíritu perverso, un espíritu que no permite",
            "ser corregido ni humillado”. Manuscrito 139, 1903, p. 14, (23 de",
            "octubre de 1903, “El mensaje en Apocalipsis”).",
            "“Los que están en puestos de responsabilidad y siguen sus pro-",
            "pios caminos, serán tenidos por responsables de los errores de quie-",
            "nes sean extraviados por su ejemplo”.—Advent Review and Sabbath",
            "Herald, 14 de septiembre de 1905.",
            "La influencia se refleja en la gente—“Se necesita Nehemías en",
            "la iglesia de nuestros días. No solamente hombres que puedan predi-",
            "car y orar, sino hombres cuyas oraciones y sermones estén imbuidos",
            "de un propósito firme y vehemente. El plan de acción seguido por",
            "este patriota hebreo en el cumplimiento de sus propósitos debiera ser",
            "adoptado por los ministros y dirigentes. Una vez hechos sus planes,",
            "debieran presentarlos a la iglesia de tal manera que obtengan interés",
            "y cooperación. Que los hermanos entiendan los planes y compartan",
            "la tarea, y tendrán entonces un interés personal en su prosperidad.",
            "El éxito que acompañó los esfuerzos de Nehemías muestra lo que",
            "pueden lograr la oración, la fe y la acción sabia y enérgica. La fe",
            "viva promoverá la acción enérgica. El espíritu que manifieste el",
            "dirigente será en gran parte reflejado por el pueblo. Si los dirigentes",
            "que profesan creer las solemnes e importantes verdades que han",
            "de probar al mundo en este tiempo no manifiestan ardiente celo en",
            "preparar a un pueblo para estar en pie en el día de Dios, no podemos",
            "esperar sino que la iglesia sea descuidada, indolente y amante de los",
            "placeres”.—Servicio Cristiano Eficaz, 221. [38]"
        ]
    },
    {
        "page": 44,
        "content": [
            "Confiabilidad",
            "Dirigentes confiables—“Vemos la necesidad de hombres de-",
            "votos y fervientes que hagan la obra que debe ser realizada en el",
            "futuro... No debemos considerar a ningún ser humano como creí-",
            "ble y confiable a menos que sea evidente que está afirmado en las",
            "verdades de la Palabra de Dios.",
            "“Algunos que han sido dirigentes en la obra de Dios procuran",
            "anular el efecto de la obra que Dios ha establecido en este mundo",
            "para educar a su pueblo,y prepararlo para soportar las pruebas de los",
            "poderes obradores de milagros que tratan de invalidar las preciosas",
            "verdades de la fe,que durante los últimos 60 años nos han sido dadas",
            "por el poder del Espíritu Santo”. Carta 256, 1906, (1 de agosto de",
            "1906, “Ministerio de favor de los hermanos en Australia”).",
            "La causa de Dios sufre ante la desconfianza—“Cuando us-",
            "ted debilita la confianza del pueblo de Dios en sus dirigentes, está",
            "debilitando la causa de Dios. La mente de la gente queda en la",
            "incertidumbre. No encuentran en quién confiar. No puedo involu-",
            "crarme en la obra que destaca las debilidades y los errores delpueblo",
            "de Dios”. Carta 13, 1871, p. 5, (2 de septiembre de 1871, a Jaime",
            "White).",
            "Secreto hacia afuera, abierto hacia adentro—“El mundo no",
            "tiene nada que ver con los creyentes en esta obra. Los mundanos no",
            "pueden discernir los motivos y principios por medio de los cuales los",
            "hijos de Dios están ligados el uno al otro en sus relaciones y su trato",
            "mutuo. Debemos ser soldados fieles y leales en el ejército de Jesu-",
            "cristo. Todos sus seguidores deben andar al paso de su Jefe. Nunca",
            "deben transmitir sus secretos a los enemigos de Cristo o hacerles",
            "confidencias con respecto a sus movimientos ni a las actividades que",
            "se proponen realizar; porque equivale a una traición de la sagrada",
            "confianza y darle al enemigo todas las ventajas. Celebren consejo",
            "los hijos de Dios dentro de su propia esfera. Los enemigos de Cristo",
            "no deben familiarizarse con sus secretos, mientras se mantiene en",
            "la ignorancia a los hijos de Dios con respecto a las cosas que pre-",
            "40"
        ]
    },
    {
        "page": 45,
        "content": [
            "Confiabilidad 41",
            "cisamente deben saber. Los secretos de Jehová son por los que le",
            "temen”.—Testimonios para los Ministros, 269.",
            "El pueblo ha perdido la confianza—“La causa de Dios se en-",
            "cuentra en su actual estado de perplejidad por haberse trabajado",
            "sobre principios equivocados. El pueblo ha perdido su confianza en [39]",
            "quienes tienen la administración de la obra. Sin embargo escucha-",
            "mos que la voz de la Asociación es la voz de Dios. Cada vez que",
            "oigo esto, me parece casi una blasfemia. La voz de la Asociación",
            "debería ser la voz de Dios, pero no lo es, porque algunos relacio-",
            "nados con ella no son hombres de fe y oración, no son hombres de",
            "principios elevados. No existe una búsqueda de Dios con todo el",
            "corazón; no hay una comprensión de la tremenda responsabilidad",
            "que descansa sobre los que están en esta institución para amoldar y",
            "labrar las mentes según la semejanza divina”. Manuscrito 37, 1901,",
            "p. 8, (abril de 1901, charla de la Hna. White, en la capilla de la",
            "Review, en relación con la obra en el sur del país). [40]"
        ]
    },
    {
        "page": 46,
        "content": [
            "Autodisciplina",
            "Dominio propio en los que dirigen—“Un cristiano es un hom-",
            "bre semejante a Cristo, y por la misma razón que lleva grandes",
            "responsabilidades, siente que si se muestra dictatorial en el grado",
            "más mínimo, se tendría que despreciar a sí mismo. Si los que man-",
            "dan no tienen dominio propio, se colocan a un nivel más bajo que el",
            "de siervos. Dios espera que el mayordomo a quien él honra, repre-",
            "sente al Maestro. Si no puede representar dignamente la paciencia,",
            "la bondad, el amor paciente, la honestidad y la abnegación propia",
            "de Cristo; si se olvida que es un siervo y se exalta a sí mismo, sería",
            "mejor para el pueblo que lo despidieran”. Manuscrito 115, 1899, (15",
            "de agosto de 1899).",
            "La administración y el dominio propio—“La falta de autodis-",
            "ciplina le impide tomar sobre sí las responsabilidades así como las",
            "ha considerado. Significa mucho más de lo que usted cree asumir",
            "que él es capaz de administrar el sanatorio.",
            "“Mi hermano, usted necesita ser convertido y volverse como ni-",
            "ño. Debería temer seguir su propio juicio. Si de alguna forma usted",
            "empieza a sospechar que alguien no está de acuerdo con usted, le",
            "provoca molestias. Cuando hay oposición a su voluntad y sus planes,",
            "en su corazón se levantan sentimientos de amargura. Usted acaricia",
            "sentimientos de odio contra cualquiera que a su juicio ha cometido",
            "un error. Se olvida que cuando un hermano se equivoca, debemos",
            "restaurarlo ‘con espíritu de mansedumbre, considerándote a ti mis-",
            "mo, no sea que tú también seas tentado’. Gálatas 6:1. Estamos fuera",
            "de lugar si acariciamos sentimientos de amargura contra cualquiera",
            "que el Señor ha comprado con su propia sangre”. Carta 285, 1905,",
            "p. 2, 3, (2 de octubre de 1905, al Dr. Wade).",
            "Controlarse a sí mismo—“No debemos desanimarnos si apare-",
            "cen cosas de naturaleza molesta. No permita que surjan sus pasiones.",
            "Domínese a sí mismo. No permita que su propia paz se vea pertur-",
            "bada cuando ocurran cosas que parecen inexplicables, que parecen",
            "no estar en armonía con el gran Libro Consejero. Recuerde que a",
            "42"
        ]
    },
    {
        "page": 47,
        "content": [
            "Autodisciplina 43",
            "su lado hay un Testigo, un Mensajero celestial que es su amparo",
            "y fortaleza. Puede escapar a ella y encontrar seguridad. Pero una",
            "palabra de represalia destruirá su propia paz y su confianza en Dios.",
            "¿A quién se dañó? A sí mismo. ¿Quién fue el agraviado y herido?",
            "El Espíritu Santo de Dios. [41]",
            "“En toda ocasión ármese y equípese con un ‘Escrito está’. Dios",
            "es su armadura a su mano derecha y a su izquierda. Puede que una",
            "multitud de palabras apresuradas busquen su expresión, pero dígase",
            "‘No,no. No colocaré mis pies en elterreno de Satanás. No sacrificaré",
            "mi paz y honor como hijo de Dios. Me mantendré en el sendero",
            "seguro, bien cerca de Jesús, quien ha hecho tanto por mí...’",
            "“No se sorprenda cuando se realicen grandes cambios. No se",
            "maraville si hombres que se han considerado a sí mismos capaces de",
            "manejar la conciencia de sus semejantes, y de controlar las mentes y",
            "talentos que Dios les ha dado, apostatan para no andar más con los",
            "que creen en la verdad. La verdad exigió demasiado de ellos. Cuan-",
            "do se dan cuenta que deben morir al yo, y practicar los principios",
            "de abnegación, se sienten incómodos porque no pueden gratificar",
            "sus deseos ambiciosos de dominar a otros hombres. Aparecerán",
            "sus caracteres verdaderos. Se producirá el total naufragio de su fe.",
            "‘Salieron de nosotros, pero no eran de nosotros’, dijo Juan (1 Juan",
            "2:19), y así será nuevamente.",
            "“Aférrese a la verdad, la verdad preciosa y santificadora. Enton-",
            "ces estará en la mejor compañía, y las mismas inteligencias celestia-",
            "les estarán contemplando su curso de acción. Usted será un espec-",
            "táculo al mundo, los ángeles y los hombres. Bajo la provocación, su",
            "obra será mantener la fe y la buena conciencia. ‘Manteniendo la fe y",
            "buena conciencia, desechando la cual naufragaron en cuanto a la fe",
            "algunos’”. 1 Timoteo 1:19; Carta 17, 1897, (7 de abril de 1897).",
            "El dominio propio viene primero—“Los que controlan a otros",
            "deberían aprender primero a controlarse a sí mismos. A menos que",
            "aprendan esta lección, no podrán ser semejantes a Cristo en su obra.",
            "Deben morar en Cristo, hablar como él hablaría, actuar como él",
            "actuaría, y mostrar una compasión y una bondad que no fallen”.—",
            "Advent Review and Sabbath Herald, 28 de abril de 1903. [42]"
        ]
    },
    {
        "page": 48,
        "content": [
            "Responsabilidad en el hogar",
            "La fidelidad en el hogar - Mejor líder del rebaño—“Le ruego",
            "por el amor de Cristo que elimine el espíritu de rudeza y censura.",
            "Usted necesita manifestar el tierno amor de una madre. Necesita",
            "el amor de Cristo. Entonces no se quejará por cada error; tendrá",
            "hacia esos corderitos del rebaño una porción de la misma paciencia",
            "que Cristo ha manifestado hacia usted. Entonces Dios aceptará",
            "sus labores en favor de otros. Cuando usted lleve con fidelidad las",
            "responsabilidades de su hogar, estará mejor preparado para llevar",
            "la responsabilidad de alimentar el rebaño de Dios, y especialmente",
            "de manifestar el tierno cuidado del Salvador hacia los corderos del",
            "rebaño.",
            "“¿Procurarán ambos hacer que la verdad penetre en el santuario",
            "de sus vidas? ¿Practicará usted, al relacionarse con sus hijos, ese",
            "amor que todo lo soporta y es bondadoso? ¿Manifestará la misma",
            "mansedumbre y ternura de Cristo en sus actividades a favor de la",
            "iglesia? ¿Guardará sus labios tanto como para que no se escape de",
            "ellos ni una sola palabra de crítica, sino sólo de amable instrucción?",
            "“Edifique sobre el fundamento con oro,plata y piedras preciosas,",
            "que serán valiosas a través de las edades y perdurarán por la eter-",
            "nidad, en vez de construir con piedras, madera, heno y hojarascas,",
            "materiales perecederos que se consumirán. Debe amar al Señor por",
            "encima de todo. Dios no puede aceptar el servicio a medias ni el",
            "trabajo efectuado con negligencia. Su maldición recae sobre los que",
            "hacen la obra de Dios con engaño o negligencia. Usted ha estado del",
            "lado de los que se pierden. No ha mantenido su lámpara preparada y",
            "encendida. Ambos están en una situación que no les permite ser la",
            "luz del mundo por medio de buenas obras”. Carta 23, 1890, p. 9, (6",
            "de enero de 1890, al Hno. Stone).",
            "Colocar en primer lugar la educación en el hogar—“Muchos",
            "señalan a los hijos de los pastores, de los maestros y de otros hom-",
            "bres de elevada reputación por su sabiduría y piedad y dicen que si",
            "esos hombres, con todas sus ventajas, fracasan en el gobierno de su",
            "44"
        ]
    },
    {
        "page": 49,
        "content": [
            "Responsabilidadenelhogar 45",
            "familia, los que son menos favorecidos no pueden tener esperanza",
            "de alcanzar éxito. La pregunta que debe dilucidarse es ésta: Esos",
            "hombres, ¿han dado a sus hijos lo que les corresponde por dere-",
            "cho: un buen ejemplo, instrucción fiel y adecuada restricción? El",
            "descuido de esos puntos esenciales es lo que hace que tales padres",
            "proporcionen alasociedadhijosquenoestán bien equilibradosen su [43]",
            "mente, impacientes ante la restricción e ignorantes de los deberes de",
            "la vida práctica. En esto hacen al mundo un daño que sobrepuja todo",
            "el bien realizado por sus labores. Esos hijos transmiten su propia",
            "perversidad de carácter como una herencia a sus descendientes, y al",
            "mismo tiempo su mal ejemplo e influencia corrompen a la sociedad",
            "y trastornan a la iglesia. No podemos creer que hombre alguno, no",
            "importa cuán grande sea su habilidad y utilidad, sirva mejor a Dios o",
            "almundomientrasdediquesu tiempoaotrospropósitosdescuidando",
            "a sus propios hijos”.—The Signs of the Times, 9 de febrero de 1882.",
            "Los dirigentes deben dar el ejemplo—“Todos los padres de-",
            "bieran esforzarse por hacer de sus familias modelos de buenas obras,",
            "perfectos hogares cristianos. Pero de una manera especial éste es",
            "el deber de los que ministran en las cosas sagradas, y de quienes la",
            "gente espera instrucción y dirección. Los ministros de Cristo deben",
            "ser ejemplo de la grey. El que no dirige sabiamente su propio hogar",
            "no estará calificado para guiar la iglesia de Dios”.—Comentario Bí-",
            "blico Adventista 2:1003; The Signs of the Times, 10 de noviembre",
            "de 1881. [44]",
            "[45]"
        ]
    },
    {
        "page": 50,
        "content": [
            "46 LiderazgoCristiano"
        ]
    },
    {
        "page": 51,
        "content": [
            "Parte 3—Desempeño profesional"
        ]
    },
    {
        "page": 52,
        "content": [
            "[46] Individualidad",
            "[47]",
            "El peligro de seguir a los hombres—“Se nos aproxima una",
            "gran crisis. Si los hombres se rinden a otros hombres, como ha",
            "sido la costumbre durante los últimos quince años, perderán sus",
            "propias vidas, y por su ejemplo otros también se perderán. Los",
            "soldados de Dios deben vestirse de toda la armadura de Dios. No",
            "se nos exige que nos vistamos de armaduras humanas, sino que nos",
            "ciñamosconlafortalezadeDios.Simantenemossiemprealavistala",
            "gloria de Dios,nuestros ojos serán ungidos con el ungüento celestial,",
            "lo que nos capacitará para ver más profundamente, y desde una",
            "perspectiva más amplia, lo que es en realidad el mundo. Al mismo",
            "tiempo que discernimos su falta de honradez, su picardía, su egoísta",
            "servicio al ojo, su fingimiento y jactancia—su falta de un equitativo",
            "trato honesto en los asuntos ordinarios de la vida, y su codiciosa",
            "avaricia—, podemos asumir la postura, por precepto y ejemplo, de",
            "representar a Cristo y rescatar a las personas del mundo por medio",
            "de nuestros sanos principios, nuestra firme integridad, nuestro odio",
            "de toda simulación y nuestra santa temeridad en reconocer a Cristo”.",
            "Carta 4, 1896, p. 13, 15, 16, (1 de julio de 1896, a “Los hombres en",
            "posiciones de responsabilidad”).",
            "El juicio individual no es supremo—“Siempre ha habido en la",
            "iglesia quienes se inclinan constantemente hacia la independencia",
            "individual. Parecen incapaces de comprender que la independen-",
            "cia de espíritu puede inducir al agente humano a tener demasiada",
            "confianza en sí mismo, y a confiar en su propio juicio más bien que",
            "respetar el consejo y estimar debidamente el juicio de sus hermanos,",
            "especialmente de quienes ocupan los puestos que Dios ha señalado",
            "para la dirección de su pueblo. Dios ha investido a su iglesia con",
            "especial autoridad y poder, que nadie tiene derecho a desatender y",
            "despreciar; porque el que lo hace desprecia la voz de Dios.",
            "“Los que se inclinan a considerar su juicio individual como",
            "supremo están en grave peligro. Es un plan estudiado de Satanás",
            "separarlos de los que son canales de luz y por medio de quienes Dios",
            "48"
        ]
    },
    {
        "page": 53,
        "content": [
            "Individualidad 49",
            "ha obrado para unificar y extender su obra en la Tierra. Descuidar o",
            "despreciar a quienes Dios ha señalado para llevar las responsabilida-",
            "desdeladirecciónenrelaciónconelavancedelaverdad,esrechazar",
            "los medios que ha dispuesto para ayudar, animar y fortalecer a su",
            "pueblo. Cualquier obrero de la causa de Dios que pase por alto a",
            "los tales y piense que la luz divina no puede venir por ningún otro",
            "medio que directamente de Dios, se coloca en una posición donde [48]",
            "está expuesto a ser engañado y vencido por el enemigo”.—Obreros",
            "Evangélicos, 459.",
            "Individualidad mal entendida—“Algunos obreros trabajan",
            "con toda la fuerza que Dios les dio, pero no han aprendido todavía",
            "que no deben trabajar solos. En vez de aislarse, trabajen en armonía",
            "con sus colaboradores. A menos que lo hagan, su actividad obrará",
            "inoportunamente y de una manera equivocada. Su obra contrarresta-",
            "rá muchas veces lo que Dios quisiera que se hiciese, y así su trabajo",
            "será peor que inútil”.—Ibíd. 503.",
            "Métodos individuales de trabajo—“Por otro lado, los dirigen-",
            "tesdelpueblodeDiosdebenprecaversecontraelpeligrodecondenar",
            "los métodos de los obreros que sean inducidos individualmente por",
            "el Señor a hacer una obra especial que muy pocos están preparados",
            "para hacer. Sean los hermanos que llevan responsabilidades lentos",
            "para criticar cualquier actuación que no armonice perfectamente",
            "con sus métodos de labor. Nunca deben suponer que todo plan debe",
            "reflejar su propia personalidad. No teman confiar en los métodos de",
            "otros; porque al privar de su confianza a un colaborador que, con",
            "humildad y celo consagrado, está haciendo una obra especial de",
            "la manera señalada por Dios, retardan el progreso de la causa del",
            "Señor”.—Joyas de los Testimonios 3:407.",
            "Ideas y puntos de vista amplios—“Tengo un mensaje que dar",
            "a algunos que ocupan cargos de responsabilidaden la Asociación del",
            "Sur de California. A partir de su experiencia se ve que han perdido",
            "ese verdadero fervor que concede la presencia del Espíritu Santo,",
            "el que les enseñaría a subyugar al yo y a andar humildemente en",
            "el camino de Cristo. El obrero que desempeña responsabilidades",
            "que no llega a ser un humilde seguidor de Cristo hará mucho daño",
            "a la causa de Dios, porque amoldará y adaptará la experiencia de",
            "la Asociación a normas comunes y vulgares. La sagrada obra que"
        ]
    },
    {
        "page": 54,
        "content": [
            "50 LiderazgoCristiano",
            "manejamos, si es realizada con un espíritu de consagración, nunca",
            "rebajará la experiencia de una sola persona.",
            "“El hombre que no tenga ideas y puntos de vista amplios es inep-",
            "to para ser presidente de una Asociación o dirigente en medio del",
            "pueblo de Dios. Es el privilegio y deber de los que llevan responsabi-",
            "lidades en la causa ser aprendices en la escuela de Cristo. El profeso",
            "seguidor de Cristo no debe seguir los dictados de su propia volun-",
            "tad; su mente debe estar entrenada para pensar los pensamientos de",
            "Cristo, e iluminada para comprender la voluntad y el modo de obrar",
            "de Dios. Esta clase de creyente será un aprendiz de los métodos",
            "de trabajo de Cristo”. Carta 276, 1907, p. 1, 2, (5 de septiembre de",
            "[49] 1907, a J. A. Burden)."
        ]
    },
    {
        "page": 55,
        "content": [
            "Elección del personal",
            "Seleccionar a los hombres con cuidado—“Los hombres que",
            "actúen como presidentes de las asociaciones de los estados deben",
            "ser seleccionados cuidadosamente. Desempeñen luego estos hom-",
            "bres las responsabilidades de la Asociación de la manera más cabal,",
            "ferviente y piadosa. Si no están calificados para actuar en forma cui-",
            "dadosa y con éxito, no los conservéis en su puesto”.—Testimonios",
            "para los Ministros, 322.",
            "Gran cuidado al escoger a los hombres—“Se debería ejercer",
            "gran cuidado al escoger a hombres para ocupar cargos de responsa-",
            "bilidad como guardianes de las iglesias. Mis hermanos, no hagan",
            "ciegamente esta elección, para no dar a la grey de Dios un ejemplo",
            "que les enseñe a desgarrary devorar. Los hombres que llevan respon-",
            "sabilidades en la causa de Cristo deberían ser hombres de oración y",
            "humildad. Deben actuar como hombres que en todos sus tratos con",
            "sus hermanos sean guiados por el Espíritu de Dios. Deben dar un",
            "ejemplo de justicia. En forma sagrada deben velar por la reputación",
            "de quienes están haciendo la obra de Dios”.—Advent Review and",
            "Sabbath Herald, 14 de noviembre de 1907.",
            "Los presidentes deben escoger ayudantes—“En la reunión",
            "de Jackson, el Hno._____ dijo: ‘Yo tomaré la presidencia de la",
            "Asociación de Míchigan’. Entonces me sente frente a él y, en la",
            "forma más clara y sencilla que pude, le expliqué lo que el Señor",
            "quería que hicieran los hombres en puestos de responsabilidad. Que",
            "ellos debían escoger ayudantes. Él necesitaba uno a su lado; y si",
            "hubiera dos o tres que pudieran trabajarjunto a él,y que élno hiciese",
            "el trabajo, sino que tratara de educarlos, sería mucho mejor, y así",
            "ellos serían entrenados para el trabajo.",
            "“Yo le dije: ‘¿Qué vamos a hacer? No debiéramos irnos de aquí",
            "sin educar a algunos obreros’. ‘Bien—respondió él—, es lo correcto",
            "que hay que hacer’. Pero, hasta donde yo sepa, él nunca movió un",
            "dedo, ni siguió el consejo que le fue dado, ni en un solo punto”.",
            "51"
        ]
    },
    {
        "page": 56,
        "content": [
            "52 LiderazgoCristiano",
            "Manuscrito 19b, 1890, (14 de julio de 1890, “Métodos de trabajo y",
            "de conducir congresos”).",
            "Los errores no son evidencia de ineptitud—“¡Cómo sufre mi",
            "corazón al ver a presidentes de Asociación que asumen la responsa-",
            "bilidad de seleccionar a quienes pueden amoldar para trabajar con",
            "ellos en el campo! Eligen a quienes no van a discrepar con ellos,",
            "[50] sino que se van a limitar a actuar como máquinas. Ningún presidente",
            "tiene derecho de hacer esto. Dejen que otros hagan planes y, si fallan",
            "en algunas cosas, no consideren eso como evidencia de que no son",
            "capaces de ser pensadores. Nuestros hombres más responsables han",
            "tenido que aprender a usar su juicio mediante prolongada disciplina.",
            "En muchas cosas ellos han mostrado que su trabajo podía haber sido",
            "mejor”. Testimonios para los Ministros, 304; Carta 12, 1885, (28 de",
            "octubre de 1885, a los Hnos. Butler y Haskell).",
            "Escoger a hombres sabios—“Durante años el Señor nos ha",
            "estado instruyendo para que escojamos a hombres sabios—hombres",
            "devotos de Dios—, hombres que saben cuáles son los principios",
            "del cielo—hombres que han aprendido lo que significa caminar con",
            "Dios—, y poner sobre ellos la responsabilidad de atender los asuntos",
            "administrativos relacionados con nuestra obra. Esto está de acuerdo",
            "con lo descripto en el capítulo 6 de Hechos. Tenemos que estudiar",
            "este plan, porque fue aprobado por Dios. Hagamos lo que dice la",
            "Palabra”.—Advent Review and Sabbath Herald, 5 de octubre de",
            "1905.",
            "Escoger a hombres de confianza—“[Dios] enseñará a su pue-",
            "blo a usar de circunspección y a elegir juiciosamente a hombres que",
            "no traicionarán los cometidos sagrados. Si en los días de Cristo era",
            "necesario que los creyentes usasen de prudencia para la elección de",
            "los hombres que habrían de asumir las responsabilidades, cuánto",
            "mayor será en este tiempo nuestra necesidad de obrar con gran dis-",
            "creción. Debemos presentar a Dios cada caso, y en oración ferviente",
            "pedir al Señor que elija por nosotros”.—Joyas de los Testimonios",
            "3:412.",
            "El cuidado en la elección de dirigentes—“Al Señor le ha agra-",
            "dado presentarme muchas cosas acerca de la vocación y la labor de",
            "nuestros ministros, especialmente de aquellos que fueron nombra-",
            "dos presidentes de Asociación. Debe ejercerse gran cuidado en la",
            "elección de hombres para ocupar estos puestos de confianza. Debe"
        ]
    },
    {
        "page": 57,
        "content": [
            "Eleccióndelpersonal 53",
            "orarse fervientemente para recibir la iluminación divina”.—Obreros",
            "Evangélicos, 427.",
            "Escoger a hombres que tengan una fe viva—“Los que sean",
            "así designados sobreveedores de la grey deben ser hombres de buena",
            "reputación; hombres que den evidencia de no tenersolamente un me-",
            "ro conocimiento de las Escrituras, sino una experiencia en la fe y la",
            "paciencia, para que con mansedumbre instruyan a los que se oponen",
            "a la verdad. Deben ser hombres de perfecta integridad, no novicios,",
            "sino estudiantes inteligentes de la Palabra, capaces también de ense-",
            "ñar a otros, sacando de su tesoro cosas nuevas y viejas; hombres que [51]",
            "en su carácter, palabras y porte, honren la causa de Cristo, enseñan-",
            "do la verdad y viviendo en conformidad con ella, desarrollándose",
            "hasta alcanzar la plena estatura en Cristo Jesús. Esto significa el",
            "desarrollo y fortalecimiento de toda facultad por el ejercicio, para",
            "que los obreros se califiquen para llevar mayores responsabilidades",
            "a medida que la obra crezca”.—Obreros Evangélicos, 427. [52]"
        ]
    },
    {
        "page": 58,
        "content": [
            "Delegar responsabilidades",
            "Compartir la responsabilidad—“Los hombres dirigentes de-",
            "ben delegar responsabilidades sobre otros y permitirles trazar planes",
            "e idear medios y ponerlos en ejecución, de manera que puedan",
            "adquirir experiencia. Déseles una palabra de consejo cuando sea",
            "necesario, pero no se les quite el trabajo porque se piensa que están",
            "cometiendo errores. Dios se apiade de su causa cuando se siga sin",
            "discusión la mente y el plan de un solo hombre. El Señor no sería",
            "honrado si existiera ese estado de cosas. Todos nuestros obreros de-",
            "ben tener oportunidad de ejercer su propio juicio y discreción. Dios",
            "ha dado talentos a los hombres que él se quiere que usen. Les ha",
            "dado mente y quiere que sean pensadores, y que tengan sus propios",
            "pensamientos y sus propios planes, en lugar de depender de otros",
            "para que piensen por ellos.",
            "“Creo que he presentado este asunto muchas veces delante de",
            "ustedes, pero no veo que hayan cambiado su comportamiento. Que-",
            "remos que todos nuestros hombres responsables deleguen respon-",
            "sabilidades en los demás. Asignen a otras personas ciertas tareas",
            "que los obliguen a trazar planes y a usar su buen juicio. No los",
            "eduquen para que dependan del juicio de ustedes. Los jóvenes deben",
            "ser adiestrados para ser pensadores. Hermanos míos, no crean ni",
            "por un instante que su forma de obrar es perfecta y que los que se",
            "relacionan con ustedes deben ser su sombra, el eco de sus palabras,",
            "y que deben repetir sus ideas y ejecutar sus planes”.—Testimonios",
            "para los Ministros, 302, 303.",
            "Mirar a Dios y no al hombre—“Tuve una larga conversación",
            "con el Hno. Bell. Le dije muchas cosas. Traté de explicarle en qué",
            "nuestros dirigentes se habían equivocado y habían obstaculizado la",
            "obra que estaban tan ansiosos de hacer progresar. Cada uno pensó",
            "que él era la persona que tenía que asumir todas las responsabilida-",
            "des, y se extendieron sobre demasiado terreno y fallaron en educar a",
            "otros para pensar, actuar, ser custodios y aligerar cargas, porque no",
            "les dieron oportunidad de hacerlo.",
            "54"
        ]
    },
    {
        "page": 59,
        "content": [
            "Delegarresponsabilidades 55",
            "“Yoledijequenoeraelplan deDiosquelascosasestuvieran así.",
            "Él había actuado de esa manera, y había acumulado sobre sí mismo",
            "tantas cargas que no tenía fuerzas para llevarlas y no podía hacer",
            "justicia en nada. Dios le dio a cada hombre su trabajo de acuerdo",
            "con la habilidad de cada uno y, cuando un hombre albergó la idea",
            "que debía asumir toda la responsabilidad porque creía que podía",
            "hacer las cosas en forma un poco más perfecta que otros, cometió [53]",
            "pecado contra sí mismo y contra sus hermanos. Él estaba educando",
            "a la gente a que lo miraran, a que esperaran que todo debía pasar",
            "a través de él, y no fueron educados para mirar a Dios y esperar",
            "que Dios hiciera grandes cosas para ellos. Ellos dependieron de",
            "otros y confiaron en otros en vez de confiar en el Dios viviente; por",
            "tanto, muchos no tienen la experiencia que deberían tener y que los",
            "convertiría en obreros eficientes”. Carta 24, 1883, p. 1, 2, (23 de",
            "agosto de 1883, a Willie y Mary White).",
            "Que otros aprendan a llevar responsabilidades—“Estoy hon-",
            "damente preocupada por sus constantes trabajos agotadores. Por",
            "favor, hagan trabajar a otros y trabajen ustedes mucho menos. Dios",
            "no quiere que usted y el Pr. Haskell se sacrifiquen. Él desea que",
            "ustedes dejen de lado el trabajo y sean más bien planificadores y ad-",
            "ministradores. Vendrán tiempos cuando vuestros trabajos especiales",
            "serán una necesidad positiva,pero yo protesto contra el hecho de que",
            "ustedes tomen sobre sí tanto trabajo. Dios no lo requiere de ustedes",
            "y ustedes no deben hacerlo. ¿Aceptarán el consejo? ¿Permitirán que",
            "otros aprendan a llevar responsabilidades, aunque cometan errores,",
            "mientras ustedes sigan viviendo y puedan enseñarles a trabajar?",
            "“Se me ha mostrado que usted y el Pr. Haskell, a la edad que",
            "tienen, deben poner cargas sobre otros. Asistan a menos congresos,",
            "hablen y trabajen menos en los congresos a los que asisten, y esto",
            "forzará a otros a ponerse al frente para obtener una experiencia que",
            "es esencial para ellos. Para lograrlo, ustedes deben hacer menos y",
            "otros deben trabajar más. Me ha sido mostrado que la obra está",
            "creciendo más y más en importancia, y necesitamos la ayuda de",
            "manos ancianas. Necesitamos a estos hombres de experiencia como",
            "consejeros. No podemos prescindir de ellos. Esta no es la voz de la",
            "Hna. White, sino el mensaje de Dios para ustedes. ¿Harán caso uste-",
            "des dos? ¿Serán prudentes? ¿Están dispuestos a ser administradores",
            "y a trabajar menos?” Carta 117, 1886, p. 6, (25 de junio de 1886,"
        ]
    },
    {
        "page": 60,
        "content": [
            "56 LiderazgoCristiano",
            "a los Hnos. Butler y Haskell. Edades en ese momento: Butler, 52;",
            "Haskell, 53).",
            "El peligro de la exaltación propia—“Ahora bien, mi hermano,",
            "yo siento por usted el más profundo interés; sino fuera así, no le",
            "habría escrito en la forma que lo hice. Pero en cuanto a mí, tengo",
            "que ser fiel. Yo digo las cosas tal como son, y si bien yo quisiera que",
            "todos en el sanatorio estuviesen unidos por lazos de perfecta unión,",
            "sin embargo no quisiera esa clase y calidad de unión en la que usted",
            "es cerebro y juicio para cada uno de ellos, y que ellos consideren",
            "cada proposición y plan, cada palabra y acción suya como libre de",
            "error c falta. En la multitud de consejeros hay seguridad. Dios no",
            "[54] quiere tener muchas mentes a la sombra de la mente de un hombre.",
            "Dios ha dado a los hombres cerebros para que los usen, intelectos",
            "para que los cultiven, y sean empleados para su gloria; él debe ser",
            "el único que amolde, controle y forme las mentes según su propia",
            "imagen.",
            "“Los hombres son nada más que hombres, cualquiera que sea",
            "su trabajo. Mientras mayor sea la responsabilidad de una posición,",
            "más importante es que la persona que ocupa esa posición no reciba",
            "más honores o ensalzamiento de lo que sea para su bien. El hecho",
            "es que las personas son arruinadas por las alabanzas y los honores",
            "que se les otorgan como si fuesen infalibles. Si bien se debe respetar",
            "como corresponde a quienes Dios ha confiado talentos más que",
            "comunes, ese hombre así investido de cualidades necesita andar más",
            "humildemente y más estrechamente con Dios mientras progresa.",
            "Todalainfluenciaqueesasaptitudesleconfieren,loharánunhombre",
            "mejor, más santo, más manso y humilde, o lo llevarán a pensar lo",
            "que otros han pensado: ‘No soy un hombre común, y puedo hacer",
            "cosas que otros no pueden hacer, y no pecaré’. Este es un error",
            "común, pero es también un error destructivo. Tal hombre necesita",
            "aprender diariamente importantes lecciones del más grande Maestro",
            "que el mundo jamás haya conocido. Cristo tiene que morar en el",
            "corazón de ese hombre, así como la sangre tiene que estar en el",
            "cuerpo, circulando como un poder vivificante.",
            "“Nopuedosermásapremianteencuantoaesteasunto. Nopuedo",
            "recalcar tan poderosamente como quisiera que usted no debería",
            "confiar en sí mismo”. Carta 7, 1886, (26 de abril de 1886, a J. H.",
            "Kellogg)."
        ]
    },
    {
        "page": 61,
        "content": [
            "Delegarresponsabilidades 57",
            "Dividir responsabilidades—“Me siento un poco preocupada",
            "por usted. Soñé que usted me contaba algunas de sus pruebas, y",
            "le dije: ‘Mi hermano, si usted hubiese tenido el espíritu que tenía",
            "Moisés, tendría la ayuda de obreros capaces’. Cuando Moisés te-",
            "nía muchas cargas, el Señor hizo surgir un Jetro como consejero y",
            "ayudador. El consejo fue aceptado, y las cargas que pesaban sobre",
            "él fueron repartidas entre otros, y se logró un doble objetivo: Moi-",
            "sés fue aliviado y tuvo una mejor oportunidad para su vida, y los",
            "hombres aprendieron a llevar responsabilidades, calificándose para",
            "trabajar en posiciones de confianza, con el fin de que Israel no se",
            "acostumbrara a mirar a un solo hombre, y pensar que nadie podía",
            "hacer algo por ellos a menos que el asunto fuera presentado delante",
            "de ese hombre. Sé que es difícil desligarse de algunas responsabi-",
            "lidades y darle a otros una oportunidad de asumirlas, con todas las",
            "ventajas que su consejo y conocimiento para ayudarlos. Y a menos",
            "que esto se haga antes de no mucho tiempo,ellos tendrán que asumir",
            "la pesada dirección sin la instrucción y el consejo que ahora tienen",
            "el privilegio de tener”.—Carta 64, 1886.",
            "La sabiduría de Dios tiene que ser entretejida en la expe-",
            "riencia diaria—“Con la gracia de Cristo en el ser, usted puede ser [55]",
            "poderoso por medio de Dios, haciendo retroceder los poderes de las",
            "tinieblas. Ningún otro poder sino sólo la verdad lo mantendrá firme,",
            "teniendo siempre en vista la gloria de Dios. Los que están estrecha-",
            "mente relacionados con usted tienen solemnes responsabilidades.",
            "Usted deposita confianza en ellos, y es su deber aferrarse a Dios,",
            "y estar atento a su gloria, tomándose firmemente del brazo de la",
            "Omnipotencia, no confiando o apoyándose en algún brazo humano.",
            "Ellos deberían utilizar hasta el máximo las facultades que Dios les",
            "ha dado, porque tendrán que dar cuenta de ellas al mismo Dios.",
            "Deberían estar creciendo constantemente; nunca deben cesar en su",
            "progreso. Pero se los debería alistar con toda la ayuda que se les",
            "pueda dar como soldados de Jesucristo en esta guerra santa. Todo",
            "el conocimiento que el apóstol pueda reconocer como verdadera",
            "ciencia, debiera adquirirla hasta donde sea posible. Todo lo que",
            "pueda fortalecer o expandir la mente, debiera ser cultivado hasta",
            "el máximo de los poderes individuales. Y si bien es privilegio de",
            "los que están conectados con usted el adquirir todo esto, solamente",
            "unos pocos están alcanzando la norma, y existe el peligro de que"
        ]
    },
    {
        "page": 62,
        "content": [
            "58 LiderazgoCristiano",
            "ellos sean engañados en cuanto a sus propias adquisiciones. Si no",
            "progresan, retrocederán, y usted mismo estará bajo engaño, a menos",
            "que la sabiduría que procede de Dios sea entretejida tanto en la",
            "experiencia diaria de usted como en la de ellos.",
            "“He pensado en las razones que usted tiene para no confiar res-",
            "ponsabilidades a sus obreros; pero usted no ha sido tan chasqueado",
            "y afligido como nuestro Redentor lo ha sido por nuestro trabajo cha-",
            "pucero. Hemos demostrado demasiado poca fidelidad hacia quien",
            "nos compró con su propia sangre...",
            "“Me siento contenta con cada poquito de interés que usted mues-",
            "tra en asuntos religiosos. La manera de llegar a ser grande y noble",
            "es ser como Jesús, puro, santo e incontaminado. Tal como veo las",
            "cosas, los honores que usted pueda recibir de mécidos y de grandes",
            "hombres no son de mucho valor, pero el honor que puede recibir del",
            "Señor es del más alto valor. Yo deseo que usted no llegue a ser casi",
            "vencedor, sino completamente vencedor, y más que vencedor por",
            "medio de Aquel que lo amó y entregó su propia vida para salvarlo",
            "de la ruina. Usted necesita cada día más y mayor confianza en Dios.",
            "Yo deseo que usted sea el hombre más feliz que llegue al cielo. Yo",
            "deseo que usted esté en paz con Dios aquí, y que pueda estar en el",
            "cielo después. Usted tiene que pelear la batalla de la fe con el fin de",
            "vencer el escepticismo y la infidelidad”. Carta 7, 1886, (26 de abril",
            "de 1886, a J. H. Kellogg).",
            "Consejo a un dirigente egoísta—“Mientras usted tiene dema-",
            "[56] siado que hacer, otros tienen muy poco. Usted no les concede a",
            "otros la oportunidad de mejorar en eficiencia por medio de la expe-",
            "riencia práctica. Usted consiente en ser ayudado y asesorado si sus",
            "ayudantes dejan que la responsabilidad principal descanse en usted.",
            "Especialmente entre sus compatriotas, usted desea ser colocado por",
            "sobre todos los demás.",
            "“Pareciera que usted no tiene la habilidad de educara los jóvenes",
            "y darles la oportunidad de hacer aquello para lo cual tienen talentos",
            "si se les diera la oportunidad de aprender. Esta es la obra que debiera",
            "haber sido hecha, pero que usted dejó sin hacer. Si usted fuese",
            "desinteresado, si tuviera la mansedumbre y la humildad de Cristo,",
            "aprendería a entrenar a los jóvenes para el servicio útil...",
            "“Usted no busca pacientemente familiarizar a otros con todos los",
            "aspectos de la obra. Esto es así porque usted desea ser el primero,"
        ]
    },
    {
        "page": 63,
        "content": [
            "Delegarresponsabilidades 59",
            "y no quiere que otros lleguen a conocer los detalles de la obra, ni",
            "que lleguen a ser tan eficientes como usted. Usted tiene demasiado",
            "confianza en sí mismo, demasiada alta estima de su propia habilidad.",
            "Usted debiera tener hoy a su lado a un gran número de obreros inte-",
            "ligentes a quienes debería haber entrenado. Pero usted ha amoldado",
            "las cosas de acuerdo con sus propias nociones estrechas, y por eso",
            "todavía permanece casi solo...",
            "“Es su deber cambiar su modo de actuar; aprender a ver y a",
            "reconocer habilidad y talento en otros y no solamente en usted. Por",
            "amor a Cristo, no trate de señorear sobre su heredad, sino sea un",
            "ejemplo para la manada. Ofrezca a otros el beneficio de todo el",
            "conocimiento que el Señor le ha dado a usted. Él le ha dado a usted",
            "ese conocimiento para que lo imparta. Enseñe a otros todo lo que",
            "usted sabe, no de una manera arbitraria, burlándose de sus errores",
            "y ridiculizando su ignorancia; sino con un espíritu bondadoso, sen-",
            "tándose usted mismo a los pies de Jesús como un aprendiz. Lleve",
            "jóvenes a la casa de la misión y sea su instructor,enseñándoles como",
            "si enseñara a estudiantes en una escuela”. Carta 10, 1884, (27 de",
            "octubre de 1884, a J. O. Corliss).",
            "“En la actualidad, al Señor le agradaría que los que están ocupa-",
            "dos en cualquier parte de su obra, se cuidaran contra la tendencia a",
            "asumir sobre sí mismos responsabilidades que no han sido llamados",
            "a llevar. Algunos de sus siervos deben dirigir los asuntos administra-",
            "tivos relacionados con su obra en la Tierra; otros deben velar por los",
            "asuntos espirituales. Cada obrero debe tratar de hacer bien su parte,",
            "dejando a otros los deberes que les fueron confiados”.—Advent",
            "Review and Sabbath Herald, 5 de octubre de 1905.",
            "Confiar en el criterio de otros—“Por otra parte, no piensen",
            "[los administradores] que los hombres que siguen sus ideas son los [57]",
            "únicos en quienes se puede confiar. A veces ustedes han pensado",
            "que porque ellos cumplen su voluntad al pie de la letra son los",
            "únicos de quienes pueden depender. Si alguien ejerciera su propio",
            "juicio y discrepara con ustedes, se habrían separado de él como si",
            "fuera una persona en quien no se puede confiar. Aparten sus manos",
            "de la obra y no la tengan tan firmemente asida. Ustedes no son",
            "los únicos hombres que Dios puede usar. Den lugar al Señor para",
            "que utilice los talentos que él ha confiado a otros hombres, para",
            "que la causa pueda crecer. Denle al Señor la oportunidad de usar"
        ]
    },
    {
        "page": 64,
        "content": [
            "60 LiderazgoCristiano",
            "las mentes de otros hombres. Estamos perdiendo mucho por causa",
            "de nuestros planes e ideas estrechos. No obstruyan el camino del",
            "progreso de la obra. Permitan, en cambio, que el Señor obre por",
            "medio de quienes él quiera. Eduquen, animen a los jóvenes a pensar",
            "y a actuar, a proyectar y a planear, con el fin de que tengan una",
            "multitud de consejeros”.—Testimonios para los Ministros, 303.",
            "No hay realeza en la Iglesia Adventista—“Dios no ha estable-",
            "cido realeza alguna en la Iglesia Adventista del Séptimo Día para",
            "controlar todo el cuerpo, o para controlar algún ramo de la obra.",
            "No ha dispuesto que la carga de la dirección descanse sobre unos",
            "pocos hombres. Las responsabilidades están distribuidas entre un",
            "gran número de hombres competentes”.—Joyas de los Testimonios",
            "[58] 3:240."
        ]
    },
    {
        "page": 65,
        "content": [
            "Trabajar en equipo",
            "Cada persona tiene su propia línea de servicio—“En 1903",
            "escribí al presidente de una Asociación lo siguiente: ‘Por medio",
            "de un agente, Cristo Jesús, Dios ha ligado misteriosamente entre sí",
            "a todos los hombres. A cada hombre se le ha asignado una línea",
            "de servicio especial, y deberíamos ser rápidos en comprender que",
            "nuestro deber es cuidarnos de no dejar la obra que nos corresponde e",
            "interferir con otros agentes humanos que realizan una obra diferente",
            "a la nuestra. A nadie se le ha dado la tarea de interferir en la obra",
            "de alguno de sus compañeros, tratando de tomarla en sus manos,",
            "porque al manipularla podría perjudicarla. Dios ha dado a cada uno",
            "una tarea diferente a la del otro”. Manuscrito 29, 1907, p. 9, 10,",
            "(enero de 1907, “Responsabilidad individual y unidad cristiana”).",
            "Respetarse unos a otros—“Cada uno debe estar en su grupo y",
            "su lugar, realizando su trabajo. En estos últimos días, cada uno de",
            "ustedes debe hacer una obra para Dios, grande, sagrada y solemne.",
            "Cada uno debe llevar el peso de su propia responsabilidad. El Señor",
            "está preparando a cada individuo para que haga su propia tarea, y",
            "cada uno debe ser respetado y honrado como hermano escogido",
            "por Dios, y como precioso a su vista. No se debe escoger a un",
            "solo hombre para que se encargue de todos los planes y métodos,",
            "mientras otros son dejados fuera. Si así se procediera, se cometerían",
            "errores y se harían movimientos equivocados. La obra se atrasaría",
            "en vez de adelantar. Nadie necesita temer que otro tenga el puesto",
            "de mayor importancia. Todos deben tratarse con imparcialidad y sin",
            "hipocresía.",
            "“No se da a cada obrero una misma línea de trabajo; y por esta",
            "razón ustedes necesitan consultarse unos a otros con la libertad y",
            "confianza que debe existir entre obreros del Señor. Todos necesi-",
            "tamos tener menos confianza en nosotros mismos, y mucha más",
            "confianza en quien es el poderoso Consejero que conoce el fin desde",
            "el principio.",
            "61"
        ]
    },
    {
        "page": 66,
        "content": [
            "62 LiderazgoCristiano",
            "“Siempre que ustedes se respeten mutuamente, respetarán a Je-",
            "sucristo. No deben mostrar preferencias, porque el Señor no muestra",
            "preferencias hacia sus escogidos. Él dice: ‘Ya no os llamaré siervos,",
            "porque el siervo no sabe lo que hace su señor; pero os he llamado",
            "amigos, porque todas las cosas que oí de mi Padre, os las he dado",
            "a conocer’. Juan 15:15. Esto representa la misma confianza que",
            "al Señor le gustaría que ustedes alberguen los unos para con los",
            "otros. A menos que practiquen esto más de lo que lo han hecho en",
            "[59] el pasado, no andarán ni trabajarán bajo los dictados del Espíritu de",
            "Dios.",
            "“Dios quiere que estén unidos por las agradables cuerdas del",
            "compañerismo. Como obreros del Señor, deben presentar sus planes",
            "unos a otros. Estos planes deben ser considerados cuidadosamente",
            "y con oración, porque el Señor dejará que quienes así no lo hagan,",
            "tropiecen en su propia supuesta sabiduría y grandeza superior.",
            "“Ninguna persona debe suponer que su sabiduría está más allá",
            "de cualquier error o es infalible. Dios estimará grandemente esa",
            "humildad que hace a la persona ser sierva de todos, si el deber así lo",
            "exige.",
            "“Sin embargo, al amarse como hermanos y razonar como si",
            "fueran un solo ser, un mismo corazón y una misma vida, deben",
            "aprender a apoyarse individual y enteramente en Dios. El será su",
            "sostén. Al él le agrada que ustedes dependan unos de otros para",
            "recibirluz,sabiduría ydirección. ElSeñordebesernuestra sabiduría.",
            "Individualmente debemos entender que él es nuestra santificación",
            "y nuestra redención. Debemos mirar a él y confiar en él. Él será",
            "nuestra ayuda constante en todo tiempo de necesidad.",
            "“No importa cuáles sean nuestros deberes en los diferentes as-",
            "pectos de la obra, debemos recordar que es Dios quien lo dirige todo.",
            "No deben apartarse de él y hacer de la carne humana su brazo de",
            "apoyo. Han estado demasiado inclinados a medirse unos con otros y",
            "a compararse unos con otros, evaluando la importancia de vuestra",
            "obra. ¿No se dan cuenta de que sus comparaciones podrían llevarlos",
            "lejos delblanco? No es la posición ni el rango lo que elSeñorestima.",
            "Dios observa cuanto tienen del Espíritu del Maestro y en qué medida",
            "vuestra obra refleja la semejanza de Cristo”. Carta 49, 1897, (sep-",
            "tiembre de 1897, a los Hnos. Daniells, Colcord, Faulkhead, Palmer,",
            "Salisbury)."
        ]
    },
    {
        "page": 67,
        "content": [
            "Trabajarenequipo 63",
            "Un solo hombre no debe controlar—“En las consultas para",
            "hacerprogresarlaobra,ningúnhombrehadeserlafuerzadominante,",
            "la voz del conjunto. Los métodos y los planes propuestos deben",
            "considerarse cuidadosamente, con el fin de que todos los hermanos",
            "puedan pesar sus méritos relativos y decidir cuál debe seguirse. Al",
            "estudiar los campos a los que parece llamarnos el deber, es bueno",
            "tener en cuenta las dificultades que se encontrarán en ellos”.—Joyas",
            "de los Testimonios 3:198, 199.",
            "Reunirse para consultarse—“Como hermanos, sitúense donde",
            "puedenestarmásomenosconectados,consúltensemásensusjuntas,",
            "y asóciense, en espíritu, en toda vuestra obra. Uno solo entre ustedes",
            "no debe ser el consejero de todos”. Carta 49, 1897, (septiembre de",
            "1897, “Los obreros en nuestras instituciones”).",
            "Hay que compartir responsabilidades—“El servicio a Dios",
            "no ha sido encargado al juicio o la elección de un solo hombre, sino [60]",
            "distribuido entre los que están dispuestos a trabajar con interés y",
            "abnegación. Así todos, según la capacidad y habilidad que el cielo",
            "les ha impartido, llevan la responsabilidad que Dios le ha dado.",
            "“Los asuntos importantes de una gran nación fueron encargados",
            "a hombres cuyos talentos los hicieron aptos para llevar esas res-",
            "ponsabilidades. Algunos fueron escogidos para manejar los asuntos",
            "de negocios; otros fueron escogidos para atender los asuntos espi-",
            "rituales relacionados con la adoración a Dios. Todos los servicios",
            "religiosos y todos los ramos de negocios deben llevar el sello del",
            "cielo. ‘Santidad al Señor’ debe ser el lema de los obreros en cada",
            "departamento. Se consideró esencial que todo fuera conducido con",
            "regularidad, propiedad, fidelidad y prontitud”. Manuscrito 81, 1900,",
            "p. 6, 12, (Diario, 1 de septiembre de 1903 (escrito en 1900), “El",
            "reino de Salomón”).",
            "Ninguna mente sola puede manejar una Asociación—",
            "“Cuando un obrero es elegido para la presidencia de una Asociación,",
            "ese cargo en sí no le da el poder o la capacidad que él no tenía antes.",
            "“Una posición elevada no le otorga al caráctervirtudes cristianas.",
            "El hombre que supone que su mente individual es capaz de planificar",
            "y proyectar para todas las ramas de la obra, revela una gran falta de",
            "sabiduría. Ninguna mente humana por sí sola es capaz de desempe-",
            "ñar las muchas y variadas responsabilidades de una Asociación que",
            "abarca a miles de personas y muchos tipos de tareas."
        ]
    },
    {
        "page": 68,
        "content": [
            "64 LiderazgoCristiano",
            "“Pero me ha sido revelado un peligro mayor que éste, y es el",
            "sentirque ha ido creciendo entre nuestros obreros de que los pastores",
            "y otros obreros en la causa deben depender de la mente de ciertos",
            "dirigentes para que definan sus obligaciones. La mente y el juicio",
            "de un solo hombre no debe ser considerado capaz de controlar y",
            "amoldar una Asociación.",
            "“El individuo y la iglesia tienen sus propias responsabilidades.",
            "Dios ha dado a cada hombre algún talento o talentos para usarlos",
            "y mejorarlos. Usando esos talentos aumentará su capacidad para",
            "servir”. Carta 340, 1907, p. 1, 2, (3 de octubre de 1907, “Los obreros",
            "en el sur de California”).",
            "Evitar el deseo de ser un gran dirigente—“Los que aceptan",
            "las amonestaciones y advertencias que se les dan, andarán por cami-",
            "nos seguros. No cedan los hombres al anhelo de llegar a ser grandes",
            "dirigentes, o al deseo de trazar planes independientes para sí mismos",
            "y para la obra de Dios. Es fácil para el enemigo actuar por medio de",
            "algunos que, a pesar de que ellos mismos necesitan consejo a cada",
            "[61] paso, asumen la tarea de custodiar a las personas sin haber adquirido",
            "la humildad de Cristo. Necesitan consejo del que dice: ‘Venid a mí",
            "todos los que estáis trabajados y cargados’. Mateo 11:28.",
            "“Nuestros pastores y dirigentes deben comprender la necesidad",
            "de consultar a sus hermanos que han estado mucho tiempo en la",
            "obra y que han logrado una profunda experiencia en los caminos",
            "del Señor. La tendencia de algunos a ensimismarse, y a creerse",
            "competentes para planear y ejecutar de acuerdo con su propio juicio",
            "y sus preferencias,los pone en dificultades. Esa forma independiente",
            "de actuar no es correcta, y no se debe seguir. Los pastores y docentes",
            "de nuestras asociaciones deben trabajar unidos con sus hermanos de",
            "experiencia, pidiéndoles consejo y acatándolo”.—Testimonios para",
            "[62] los Ministros, 501, 502."
        ]
    },
    {
        "page": 69,
        "content": [
            "Cooperar",
            "Dios coopera con los que cooperan con él—“El Señor coloca",
            "a hombres de puestos de responsabilidad no para que ejecuten su",
            "propia voluntad, sino la voluntad de Dios. Él da sabiduría a quienes",
            "lo buscan y dependen de él como su Consejero. Tan pronto como",
            "los hombres representen los puros principios de su gobierno, él",
            "continuará bendiciéndolos y manteniéndolos como sus instrumentos",
            "para realizarsus propósitos concerniente a su pueblo. Él coopera con",
            "quienes cooperan con él”. Manuscrito 81, 1900, p. 6, 12, (Diario, 1",
            "de septiembre de 1903 (escrito en 1900), “El reino de Salomón”).",
            "El hombre obstinado—“La terquedad es una barrera para el",
            "progreso. El obstinado no puede ser convencido de nada que él no",
            "vea con sus propios ojos. No entiende lo que significa caminarporfe.",
            "Se ciñe a sus propios planes y opiniones, sean éstos correctos o no,",
            "porque ya ha adoptado una línea de pensamiento. Se le pueden pre-",
            "sentar suficientes razones para demostrarle que está equivocado; sus",
            "hermanos alzar sus voces contra sus opiniones y métodos de lograr",
            "éxito en la obra; pero él ha levantado una barrera casi inamovible",
            "contra toda convicción.",
            "“Un hombre así no debe formar parte de juntas o comisiones.",
            "Constitucionalmente está incapacitado para tomar decisiones im-",
            "portantes. Está determinado a no ser convencido. No se pliega a los",
            "hombres de experiencia y, por supuesto, es un impedimento en vez",
            "de una ayuda. Sugiere sentimientos que no pueden ser apoyados por",
            "la experiencia y el criterio de hombres que son tan inteligentes y tan",
            "sabios como él. Hará declaraciones como si fuera omnisciente, y",
            "sostendrá que sus ideas son totalmente adecuadas. El yo ha sido por",
            "tanto tiempo elelemento gobernante,que este desafortunado hombre",
            "considera y piensa que es una virtud tener sus propias opiniones. Si",
            "sus ideas no se siguen, levantará objeciones a cada momento, ya sea",
            "en asuntos de mayor o menos importancia. Se aferra a sus propias",
            "palabras, ya sean correctas o equivocadas. Esta práctica, repetida a",
            "menudo,crece como un hábito confirmado,hasta que se convierte en",
            "65"
        ]
    },
    {
        "page": 70,
        "content": [
            "66 LiderazgoCristiano",
            "un rasgo de carácter”. Manuscrito 159, 1898, p. 1, 2, (8 de diciembre",
            "de 1898, “No hablar mal de un hombre”).",
            "Los que tiran hacia atrás—“Siempre hay unos pocos que pien-",
            "san, cuando sus hermanos tiran hacia adelante, que es deber suyo",
            "tirar hacia atrás. Objetan a todo lo que se propone, y combaten todo",
            "plan que ellos mismos no hayan originado. En ello hay una oportu-",
            "[63] nidad para que las personas desarrollen una desordenada confianza",
            "propia. Nuncaaprendieron en la escueladeCristo lalección preciosa",
            "y de suma importancia de volverse mansos y humildes. Para los que",
            "tienenunavoluntadfuerte,nohaynadamásdifícilquerenunciarasu",
            "parecer y someterse al juicio de otros. Les es difícil ser susceptibles",
            "de ser enseñados, afables y fáciles de tratar...",
            "“Los espasmódicos y vacilantes movimientos de algunos que",
            "pretenden ser cristianos resultar bien representados por el trabajo",
            "de caballos fuertes pero no adiestrados. Cuando el uno tira para",
            "adelante, el otro tira para atrás; al oír la voz de su amo el uno se",
            "echa hacia adelante, y el otro se queda inmóvil. Si los hombres no",
            "avanzan en armonía en la grande y sublime obra para este tiempo,",
            "habrá confusión. No es buena señal cuando los hombres se niegan a",
            "unirse a sus hermanos y prefieren obrar solos. Depositen los obreros",
            "su confianza en los hermanos que se sientan libres para señalar todo",
            "apartamiento de los principios correctos. Si los hombres llevan el",
            "yugodeCristo,nopuedentirarseparadamente;tiraránconCristo”.—",
            "Obreros Evangélicos, 461, 462, 502, 503.",
            "La cooperación y la unidad son esenciales—“No piense nin-",
            "guna persona que únicamente sus dones son suficientes para la obra",
            "de Dios; que sólo él puede llevar a cabo una serie de reuniones y",
            "dar perfección a la obra. Sus métodos pueden ser buenos, y sin em-",
            "bargo diversos dones son esenciales. La mente de una sola persona",
            "no debe modelar ni dar forma a la obra de acuerdo con sus ideas",
            "particulares. Para que la obra sea edificada con firmeza y simetría se",
            "requieren diversos dones y diferentes instrumentos, todos ellos bajo",
            "la dirección del Señor; él instruirá a los obreros de acuerdo con sus",
            "diversas aptitudes. La cooperación y la unidad son indispensables",
            "para constituir un todo armonioso en el que cada obrero cumpla la",
            "orden que Dios le ha encomendado, se desempeñe correctamente en",
            "su posición y supla la deficiencia de otro. Cuando se permite que"
        ]
    },
    {
        "page": 71,
        "content": [
            "Cooperar 67",
            "un obrero trabaje solo, corre el peligro de pensar que su talento es",
            "suficiente para constituir un todo bien equilibrado.",
            "“Cuando hay unión entre los obreros, éstos tienen la oportunidad",
            "de consultarse mutuamente, de orar juntos y de colaborar en el",
            "trabajo. Nadie debería pensar que no puede unirse con sus hermanos",
            "porque éstos no trabajan exactamente en la misma especialidad que",
            "ellos”.—El Evangelismo, 80, 81. [64]"
        ]
    },
    {
        "page": 72,
        "content": [
            "Tomar decisiones",
            "Hombres de acción—“La causa de Dios necesita hombres que",
            "puedan ver con rapidez y obrar instantáneamente y con poder en el",
            "momento debido. Si aguardáis para medir toda dificultad y pesar",
            "toda perplejidad que encontréis, haréis poco. Tendréis a cada paso",
            "obstáculos y dificultades que arrostrar, y con propósito firme debéis",
            "decidir vencerlos, o de lo contrario ellos os vencerán a vosotros.",
            "“A veces los diversos caminos y propósitos,los diferentes modos",
            "de actuar en relación con la obra de Dios,casi pesan con igual fuerza",
            "en la mente; y en este punto es cuando se necesita el discernimiento",
            "más sutil. Si algo se ha de lograr, debe hacerse en el momento",
            "oportuno. La menor inclinación de peso en la balanza debe ser vista",
            "y determinarse el asunto enseguida. Las largas demoras cansan a los",
            "ángeles”.—Obreros Evangélicos, 139, 140.",
            "Dirección temeraria es dirección débil—“Es más excusable",
            "tomar a veces una decisión equivocada que estar de continuo en una",
            "posición vacilante, inclinados a ratos en una dirección, luego en otra.",
            "Ocasionan más perplejidad y abatimiento la vacilación y la duda que",
            "el obrar a veces con demasiada premura.",
            "“Me fue mostrado que las victorias más señaladas y las derro-",
            "tas más terribles han sido muchas veces asunto de minutos. Dios",
            "exige rapidez de acción. Las demoras, las dudas, la vacilación y la",
            "indecisión frecuentemente dan al enemigo toda clase de ventajas”.—",
            "Obreros Evangélicos, 140.",
            "Atención pronta pero pesando la evidencia—“Dios ha dado",
            "discernimiento a cada individuo, y él quiere que sus obreros usen y",
            "mejoren este don. El presidente de una Asociación no debe conside-",
            "rar que su juicio individual debe ser el juicio de todos.",
            "“EnningunaAsociaciónsedeberíanaprobarpropuestasenforma",
            "rápida sin que los hermanos tomen el tiempo para pesar cuidado-",
            "samente todos los lados del asunto. Por causa de que el presidente",
            "de una Asociación sugirió ciertos planes, a veces se consideró inne-",
            "cesario consultar al Señor al respecto. De esta forma se aceptaron",
            "68"
        ]
    },
    {
        "page": 73,
        "content": [
            "Tomardecisiones 69",
            "propuestas que no contribuían al beneficio espiritual de los creyen-",
            "tes, y que involucraban mucho más de lo que se podía apreciar en",
            "una primera consideración casual. Estos movimientos no están de",
            "acuerdo con los planes de Dios. [65]",
            "“Muchos, muchos asuntos han sido tratados y aprobados por",
            "voto que involucraban mucho más de lo que se anticipaba, y mucho",
            "más de lo que los que votaron hubiesen estado dispuestos a aprobar",
            "si se hubiesen tomado el tiempo para considerarlos desde todos sus",
            "ángulos”.—Carta 340, 1907.",
            "Dios no puede usar al dirigente indeciso—“Los que tienen",
            "alguna relación con la obra de Dios en cualquiera de nuestras insti-",
            "tuciones deben tener comunión con Dios y comprometerse a hacer",
            "lo recto bajo toda circunstancia, con el fin de que sepan dónde serán",
            "hallados en el día de la prueba. Nadie que esté relacionado con la",
            "sagrada obra de Dios puede permanecer en campo neutral. Si un",
            "hombre, hasta que este seguro de que no perderá nada, está vacilante",
            "indeciso, inestable, revela que es un hombre a quien Dios no puede",
            "usar. Pero muchos trabajan de esta manera. No han sido llamados",
            "por Dios, o bien no han permitido, definidamente, que los goberna-",
            "ra el poderoso agente del Espíritu Santo”.—Testimonios para los",
            "Ministros, 403. [66]"
        ]
    },
    {
        "page": 74,
        "content": [
            "Autoridad",
            "Una junta de varios hombres, no de uno solo—“Se hizo nece-",
            "sario organizar a las asociaciones en uniones, para que la Asociación",
            "General no ejerciera atribuciones dictatoriales sobre las asociacio-",
            "nes individuales. El poder conferido a la Asociación no debe estar",
            "centrado en un solo hombre, o dos hombres, o seis hombres; debe",
            "haber una junta de hombres a cargo de las diversas divisiones. Lo",
            "demostrado por los dirigentes de la Asociación en el pasado no está",
            "de acuerdo con lo ordenado por Dios. Se ha realizado una obra de un",
            "carácter que no ha sido aprobado por Dios. El resultado lo tenemos",
            "delante de nosotros, en las ruinas donde una vez hubo una gran",
            "imprenta con sus costosas instalaciones [la oficina de la Review and",
            "Herald en Battle Creek]...",
            "“En la obra de Dios ni un ser humano solo, ni dos ni tres, debe",
            "ejercer autoridad monárquica. Los representantes de la Asociación,",
            "en la forma como han ejercido autoridad durante los últimos veinte",
            "años, ya no estarán justificados para decir: ‘El templo del Señor, el",
            "templo del Señor somos nosotros’. Los hombres que ocupan cargos",
            "de confianza no han estado conduciendo la obra sabiamente.",
            "“El Señor requiere hombres sabios para presidir sobre su obra y",
            "para ser pastores fieles de su rebaño”. Manuscrito 26, 1903, (3 de",
            "abril de 1903, acerca de “La obra de la Asociación General”).",
            "Una “llave inglesa” entre las ruedas—“El capítulo 6 de Isaías",
            "encierra una lección profunda e importante para todos los obreros",
            "de Dios. Estúdienlo con humildad y oración ferviente. También los",
            "capítulos 1 y 2 de Ezequiel debieran ser estudiados cuidadosamente.",
            "Las ruedas dentro de ruedas representadas en este símbolo significa-",
            "rían confusión para el ojo finito. Pero una mano de sabiduría infinita",
            "se revelaba en medio de las ruedas. De la confusión surgía un orden",
            "perfecto, pues cada rueda actúa en el lugar correcto y en perfecta",
            "armonía con cada una de las otras partes de la maquinaria.",
            "“Se me ha mostrado que los seres humanos desean demasiado",
            "poder. Ellosquierencontrolar,yelSeñorDios,elObreropoderosoes",
            "70"
        ]
    },
    {
        "page": 75,
        "content": [
            "Autoridad 71",
            "dejado fuera de su obra. Los obreros se creen calificados para ocupar",
            "el puesto más alto. Que ningún hombre intente manejar la obra que",
            "debería ser dejada en las manos del gran YO SOY, y quien planea la",
            "forma en quedebe hacerse laobra. Sabedque Dioses elinstructorde [67]",
            "sus siervos, y él obrará por medio de quien el quiera”.—Manuscrito",
            "143, 1899.",
            "El uso correcto de la autoridad—“Deseo hablar a mis herma-",
            "nos que ocupan cargos de confianza. Como administradores de Dios",
            "estáninvestidosconlaresponsabilidaddeactuarenlugardeél,como",
            "su mano ayudadora. Los que han sido colocados en puestos de con-",
            "fianza deben tener autoridad para actuar, pero nunca deben emplear",
            "esa autoridad como un poder para negar ayuda a los necesitados y",
            "desamparados. Nunca debe ser ejercida para desanimar o deprimir",
            "a una persona que está luchando. Que quienes han sido colocados",
            "en puestos de confianza recuerden siempre que Dios desea que ellos",
            "ejecuten los pensamientos de Cristo,quien,porcreación yredención,",
            "es el dueno de todos los hombres”. Carta 7, 1901, (17 de enero de",
            "1901, a “Los hermanos que ocupan cargos de confianza”).",
            "Tratamosconhombresigualesanosotros—“Recordemosque",
            "no estamos lidiando con hombres ideales,sino con hombres de carne",
            "y hueso elegidos por Dios, que son exactamente iguales a nosotros,",
            "que cometen los mismos errores que nosotros, y que tienen las",
            "mismas ambiciones y flaquezas. Ningún hombre ha sido constituido",
            "amo como para gobernar la mente y la conciencia de un semejante.",
            "Seamos muy cuidadosos en nuestra manera de tratar la heredad de",
            "Dios comprada con su sangre.",
            "“A ningún hombre se le ha asignado la tarea de gobernar sobre",
            "sus semejantes. Cada hombre debe llevar su propia carga. Él puede",
            "hablar palabras de aliento, fe y esperanza a sus compañeros; puede",
            "ayudarles a llevar sus cargas especiales sugiriéndoles mejores méto-",
            "dos de trabajo; pero en ningún caso debe desanimarlos y debilitarlos,",
            "no sea que el enemigo obtenga alguna ventaja sobre sus mentes, una",
            "ventaja que con eltiempo reaccionaría contra élmismo”. Manuscrito",
            "29, 1907, p. 9, 10, (enero de 1907, “Responsabilidad individual y",
            "unidad cristiana”).",
            "Nocensurarnicondenar—“Ustednisiquierasedeberíapermi-",
            "tir pensar desconsideradamente de ellos, mucho menos de sentarse",
            "en la silla del juez y censurar o condenar a sus hermanos, cuando en"
        ]
    },
    {
        "page": 76,
        "content": [
            "72 LiderazgoCristiano",
            "muchos sentidos usted mismo puede ser más merecedor de censura",
            "que ellos. Su obra está bajo la inspección de Dios”. Carta 21, 1888,",
            "p. 10, 11, (14 de octubre de 1888, al Hno. Butler).",
            "El espíritu de autoridad—“En nuestras diversas ocupaciones",
            "debe haber dependencia y ayuda mutua del uno para con el otro.",
            "No aún el presidente de la Asociación debe ejercer un espíritu de",
            "[68] autoridad; porque el puesto no transforma al hombre en una criatura",
            "que no puede errar. Todo obrero a quien se le ha confiado el manejo",
            "de una Asociación debe trabajar como Cristo trabajó, llevando su",
            "yugo y aprendiendo de él su humildad y mansedumbre.",
            "“El espíritu y el proceder de un presidente de Asociación, ya sea",
            "en hechos o en palabras,revela si él se da cuenta de sus debilidades y",
            "pone su confianza en Dios, o si piensa que su posición de influencia",
            "le ha dado una sabiduría superior. Si ama y teme a Dios, si se da",
            "cuenta del valor de las personas, si aprecia cada pizca de ayuda que",
            "por la gracia de Dios le brinde un hermano obrero, entonces podrá",
            "ligar los corazones por medio del amor que Cristo reveló durante",
            "su ministerio. Hablará palabras de consuelo al enfermo y apenado.",
            "Si no cultiva una manera dominante, sino que tiene presente que",
            "Uno es su Maestro, es decir Cristo, entonces podrá aconsejar a los",
            "inexpertos, animándolos a que sean la mano ayudadora de Dios”.",
            "Carta 10, 1903, p. 3, 4, (8 de enero de 1903, a E. R. Palmer y A. G.",
            "Daniells).",
            "La personalidad que Dios ha concedido a los hombres—“El",
            "poder de gobernar al hombre que ha estado penetrando en nuestras",
            "filas no tiene sanción en la Palabra. Satanás se ha introducido para",
            "llevar a los hombres a depender de los hombres, y a hacer de la",
            "carne su brazo. Se me ha instruido que diga: ‘Rompan todo yugo",
            "que la invención humana ha fabricado, y presten atención a la voz",
            "de Cristo: “Llevad mi yugo sobre vosotros, y aprended de mí, que",
            "soy manso y humilde de corazón; y hallaréis descanso para vuestras",
            "almas; porque mi yugo es fácil y ligera mi carga”’. Mateo 11:29, 30.",
            "“El hombre que por ser presidente de una Asociación se atreve",
            "a asumir la responsabilidad de decir a sus colaboradores cuál es su",
            "deber, está desarrollando una experiencia equivocada. La influencia",
            "sólo servirá para destruir la personalidad dada a los hombres por",
            "Dios y ponerlos bajo la jurisdicción humana. Esta clase de manejo",
            "equivale a ponerlas bases para la incredulidad. Los hombres que ins-"
        ]
    },
    {
        "page": 77,
        "content": [
            "Autoridad 73",
            "truyen a sus semejantes a buscar dirección humana,están en realidad",
            "enseñándoles que cuando vayan al Señor en busca de consejos y la",
            "dirección de su Espíritu con respecto a sus deberes, no deben seguir",
            "ese consejo sin ir primero a ciertos hombres para averiguar si eso es",
            "lo que deben hacer. En esta forma se desarrolla cierta esclavitud que",
            "sólo producirá debilidad e ineficiencia en la iglesia de Dios.",
            "“Los que introducen esta condición lamentable en la experiencia",
            "de nuestra obra, y que voluntariamente aceptan la idea de que les",
            "ha sido concedido el dominio de la conciencia de otras personas,",
            "necesitan comprender que han cometido un grave error. Nunca fue",
            "la intención que sus cargos les confirieran la responsabilidad que",
            "ellos llegaron a pensar que se les había dado. La señal de peligro se [69]",
            "ha levantado ahora contra este mal. Nunca jamás se debe consentir",
            "que los hombres se coloquen en una posición que sólo Dios debería",
            "ocupar”. Carta 344, 1907, p. 3, (1 de octubre de 1907, a A. G.",
            "Daniells, G. A. Irwin y W. W. Prescott).",
            "Esta clase de administración tiene que cambiar—“¿Le acon-",
            "sejó el Señor inventar las diversas maneras de trabajar y controlar",
            "mentes humanas? No, yo le digo que no. El caso del pastor Little-",
            "john ha sido extrañamente mal manejado. Él apeló a mí para que yo",
            "corrigiera las cosas, pero yo no he hecho nada acerca del caso; no",
            "era tiempo de hacerlo. Su procedimiento al tratarlo a él fue del todo",
            "equivocado. Lleva la firma del adversario de las personas. El trato",
            "que usted dio a Frank Belden en su trabajo no fue correcto; es fuego",
            "extraño, no fuego del leño de Dios. Esta clase de administración",
            "tiene que terminarse, o de lo contrario Dios obrará de un modo que",
            "no será agradable para quienes hicieron ese trabajo. Esos hombres",
            "no estaban en lo correcto, necesitaban una dirección juiciosa, pero",
            "los que trataron de dirigirlos necesitaban se dirigidos ellos mismos.",
            "“¿Recibió la aprobación de Dios su estrategia con respecto a",
            "Gospel Primer? * No; el principio sobre el que actuó estaba equi-",
            "*Notadeleditor:EllibroGospelPrimerfueescritoporJamesEdsonWhite,segundo",
            "hijodeJaimeyElena,misionerodesosténpropioenlosestadosdelsurdelosEstados",
            "Unidos.Lacomercializacióndelaobrahabríaprovistolosmediosparasostenerlacausa",
            "entrelagentedecolor,peroencambiosepromocionóotrolibro(HisGloriousAppearing),",
            "loqueperjudicólaventadeGospel...ylospropositosdivinosconrespectoalavancedel",
            "evangelioendicharegiónparaconoceracercadeotrasdesprolijidadesadministrativas",
            "conrespectoaesteasunto.VerSpaldingandMaganCollection,152y220."
        ]
    },
    {
        "page": 78,
        "content": [
            "74 LiderazgoCristiano",
            "vocado. Se debe rendir un servicio individual a Dios, y no debe",
            "ser controlado por un hombre ni por algún grupo de hombres. Se",
            "han hecho movimientos que significan mucho en sus resultados.",
            "Un ejemplo lo tenemos en hombres que están sirviendo donde no",
            "deberían estar, lo cual está fermentando vuestras asociaciones. Los",
            "presidentes de las asociaciones están siendo imbuidos con el espíritu",
            "de gobernar, de requerir que los hombres se inclinen ante su juicio;",
            "si alguno se rehúsa, el curso que se sigue respecto a ellos es tal que",
            "llena el cielo de indignación.",
            "“¿Cómo puede inducir Dios a las iglesias a que contribuyan con",
            "sus medios duramente ganados para ser manejados por hombres con",
            "suficiencia propia, egoístas y tan arrogantes y dominantes que el",
            "desagrado de Dios está sobre ellos? Nuestras instituciones necesitan",
            "ser purificadas como lo fue el templo cuando Cristo estuvo en la",
            "Tierra. El hombre se enseñorea sobre la conciencia de los hombres,",
            "el hombre ordena a sus semejantes como si fuera Dios. Por todas",
            "partes en todo el campo este espíritu está leudando los corazones",
            "[70] con los mismos propósitos estrechos y egoístas. Debe surgir una",
            "reacción, ¿y quién pondrá las cosas en orden? Jesús dice: ‘Si alguno",
            "quiere venir en pos de mí, niéguese a sí mismo, tome su cruz cada",
            "día y sígame’”. Lucas 9:23; Carta 65, 1895, p. 7, 8, (19 de junio de",
            "1895).",
            "El presidente da el ejemplo—“Usted se refiere a su cargo co-",
            "mo presidente de la Asociación General, como si esto justificara su",
            "curso de acción, el cual usted considera totalmente correcto, pero",
            "que,según la luz que el Señorplugo darme,considero equivocado en",
            "algunos aspectos. El mismo hecho de que usted ocupa una posición",
            "de responsabilidad es la razón porque yo lo insto a mostrar, en todo",
            "tiempo y bajo cualquier circunstancia, un espíritu tolerante, cortes y",
            "semejante a Cristo. Sus hermanos en el ministerio, quienes respetan",
            "austedysu cargo,serán muyaptos paraseguirsu ejemploen eltrata-",
            "miento de tales cosas. Usted debe ser un ejemplo para sus hermanos,",
            "digno de imitación. Sus palabras, su espíritu, su comportamiento, in-",
            "cluso la manera en que usted trata a sus hermanos, están sembrando",
            "semillas para bien o para mal. Es tanto su privilegio como su deber,",
            "especialmente en la posición de confianza que ocupa, ser del mismo",
            "sentir que Dios; entonces usted será fuerte en la fortaleza divina, y",
            "manso y humilde como un niñito."
        ]
    },
    {
        "page": 79,
        "content": [
            "Autoridad 75",
            "“Aférrese estrechamente a su Biblia, porque sus verdades sa-",
            "gradas pueden purificar, ennoblecer y santificar el ser. Usted debe",
            "sostener la verdad y enseñarla tal cual es en Jesús, de lo contrario no",
            "tendrá valor para usted. Ante la luz de la verdad de Dios, deje que",
            "las opiniones, las ideas y la sabiduría humana aparezcan como son",
            "a los ojos de Dios: como necedad. Que ningún hombre sienta que",
            "su posición, ya sea como presidente de la Asociación General o de",
            "una Asociación local, lo reviste con un poder sobre las conciencias",
            "de otros y que sea opresiva en el menor grado, porque Dios no san-",
            "cionará nada de eso. Él debe respetar los derechos de todos, y tanto",
            "más porque está en una posición que otros imitarán una vez que él",
            "se vaya.",
            "“Su posición lo pone bajo las más sagradas obligaciones de ser",
            "muy cuidadoso en cuanto a la clase de espíritu que usted abriga",
            "hacia sus hermanos. Ello están realizando una parte en la causa de",
            "Dios lo mismo que usted. ¿No les enseñará y guiará Dios lo mismo",
            "que a usted? Usted no debe permitirse ni siquiera pensar de ellos sin",
            "bondad,ymucho menos erigirse como juezpara censurarycondenar",
            "a sus hermanos, cuando quizá usted mismo, en muchos aspectos,",
            "puede ser más merecedor de censura que ellos. Su obra está bajo la",
            "inspección de Dios”. Carta 21, 1888, p. 10, 11, (14 de octubre de",
            "1888, al Hno. Butler). [71]"
        ]
    },
    {
        "page": 80,
        "content": [
            "Dictadura",
            "El resultado de la dominación—“Los principios santos que",
            "Dios ha dado son representados por el fuego sagrado; pero se ha",
            "usado fuego común en lugar del sagrado. De manera sutil se han",
            "introducido planes contrarios a la verdad y a la justicia, con el",
            "pretexto de que esto o aquello debía ser hecho y porque era para el",
            "progreso de la causa de Dios. Pero son maquinaciones de hombres",
            "las que llevan a la opresión, la injusticia y la maldad. La causa de",
            "Dios debe estar libre de toda mancha de injusticia. No puede obtener",
            "ventaja alguna despojando a los miembros de la familia de Dios de",
            "su individualidad o sus derechos. Tales prácticas son aborrecibles",
            "para Dios...",
            "“El poder despótico que se ha desarrollado, como si los puestos",
            "convirtiera a los hombres en dioses, me da miedo, y debería cau-",
            "sar temor. Es una maldición donde y quienquiera lo ejerza. Este",
            "enseñoreamiento sobre la heredad de Dios creará tal disgusto por",
            "la jurisdicción del hombre que resultará en un estado de insubor-",
            "dinación. El pueblo está aprendiendo que no se puede confiar en",
            "hombres que ocupan altos puestos de responsabilidad para modelar",
            "y formar las mentes y los caracteres de otros hombres. El resultado",
            "será la pérdida de confianza incluso en la administración de hombres",
            "fieles...",
            "“El espíritu de dominación se está extendiendo a los presiden-",
            "tes de nuestras asociaciones. Si un hombre confía en sus propios",
            "poderes y trata de ejercer dominio sobre sus hermanos, creyendo",
            "que está investido con autoridad para hacer de su voluntad el poder",
            "gobernante, el mejor y único seguro curso de acción es quitarlo de",
            "su cargo, no sea que resulte un gran daño, y él pierda su propia vida",
            "y ponga en peligro la vida de otros. ‘Todos vosotros sois hermanos’.",
            "Mateo 23:8.",
            "“Esta disposición de enseñorearse sobre la heredad del Señor",
            "causará una reacción a menos que estos hombres cambien su curso",
            "de acción. Los que ejercen autoridad deberían manifestar el espíritu",
            "76"
        ]
    },
    {
        "page": 81,
        "content": [
            "Dictadura 77",
            "de Cristo. Deberían tratar cada caso que requiera su atención de la",
            "manera como les gustaría ser tratados. Deberían avanzar con el peso",
            "del Espíritu Santo. La posición de un hombre no lo hace ni una jota",
            "y ni un tilde mayor a la vista de Dios; es tan sólo el carácter lo que",
            "Dios valora”. Carta 55, 1895, (19 de septiembre de 1895, a O. A.",
            "Olsen).",
            "Cómo se obstruyen las ruedas del progreso—“Si fuera posi-",
            "ble, el enemigo obstruiría las ruedas del progreso y evitaría que [72]",
            "las verdades del evangelio circularan por todas partes. Con este fin",
            "él induce a los hombres a sentir que es su privilegio controlar las",
            "conciencias de sus semejantes de acuerdo con sus propias ideas",
            "pervertidas. Ellos despiden al Espíritu Santo de sus juntas, y enton-",
            "ces, bajo el poder y en nombre de la Asociación General, inventan",
            "reglamentos por medio de los cuales obligan a los hombres a ser",
            "gobernados por sus propias ideas y no por el Espíritu Santo...",
            "“Se necesita educación con respecto a los derechos y deberes de",
            "los hombres en ejercicio de autoridad y se han enseñoreado sobre",
            "la heredad del Señor. Cuando un hombre colocado en un puesto de",
            "confianza no sabe qué clase de espíritu debe manifestar al tratar con",
            "mentes humanas, necesita aprender los principios básicos en lo que",
            "se refiere a su autoridad sobre sus semejantes. Los principios rectos",
            "tienen que ser introducidos en el corazón, y entretejidos en la trama",
            "y urdimbre del carácter”. Carta 83, 1896, (22 de mayo de 1896, a O.",
            "A. Olsen).",
            "No imponer yugos sobre los demás—“Al observar cuidadosa-",
            "mente cada instrucción que el Señor ha especificado en cuanto a la",
            "armadura cristiana, andarán delante de él suavemente y trabajarán",
            "con discreción. No llevarán con ustedes yugos para atar a los hom-",
            "bres a sus planes, ni intentarán hacer que los obreros del Señor estén",
            "sujetos a alguna mente finita. Las máximas y los preceptos de los",
            "hombres no deben controlar a sus obreros. Que ningún hombre sea",
            "colocado en una posición donde pueda dominar sobre la heredad",
            "de Dios; porque esto pone en peligro tanto la vida del que señorea",
            "como la de quienes están bajo su dominio”. Manuscrito 140, 1902,",
            "(6 de noviembre de 1902,“Principios para la orientación de hombres",
            "en cargos de responsabilidad”).",
            "Nadie debe mandar—“Entre los siervos de Dios, nadie debe",
            "mandar. Ningún yugo debe ser puesto sobre los que Dios ha compra-"
        ]
    },
    {
        "page": 82,
        "content": [
            "78 LiderazgoCristiano",
            "do como herencia con su sangre. Todo yugo deben ser quebrantado.",
            "Los hombres y las mujeres son más preciosos a la vista de Dios de",
            "lo que la mente humana puede estimar. Cristo entiende su valor;",
            "se sacrificó a sí mismo por su redención. Somos propiedad suya,",
            "nos ha comprado con su sangre. No entrega su lealtad a ninguna",
            "jurisdicción o poder humano. ‘...no sois vuestros. Porque habéis sido",
            "comprados por precio; glorificad, pues, a Dios, en vuestro cuerpo y",
            "en vuestro espíritu, los cuales son de Dios’”. 1 Corintios 6:19, 20",
            "(Ibíd.).",
            "“Si fuera posible, libraría su mente de los engaños que lo han",
            "encadenado. En su trabajo ha tomado sobre sí demasiadas responsa-",
            "[73] bilidades. Debo decirle que no debería ocupar la presidencia de la",
            "Asociación mientras sienta que debe amoldar y labrar la experiencia",
            "de otros para conformarla con sus propias ideas. Su curso de acción",
            "ha revelado que carece de una percepción sabia. El molde de su",
            "carácter es tal que necesita reforma.",
            "“Lo conmino ante Dios a que lleve a cabo una obra de arrepenti-",
            "miento y reforma. Debe humillarse delante de Dios de manera que",
            "pueda ser confiable para representar el carácter sagrado de su obra.",
            "Pero la peculiaridad de su temperamento es tal que mientras esté en",
            "posición de responsabilidad, siempre estará en peligro de mandar en",
            "forma arbitraria. Dios prohíbe que cualquier hombre manifieste una",
            "jurisdicción arbitraria sobre la mente de sus hermanos”. Carta 380,",
            "1907, (11 de noviembre de 1907, al presidente de una Asociación",
            "local).",
            "El peligro de la autoexaltación—“A veces alguien a quien se",
            "ha conferido responsabilidad como dirigente, concibe la idea de que",
            "está en un puesto de suprema autoridad, y que todos sus hermanos,",
            "antes de avanzar,deben irprimeramente a pedirle permiso para hacer",
            "lo que creen que se debe hacer. Esa persona se encuentra en una",
            "posición peligrosa. Ha perdido de vista la obra del verdadero diri-",
            "gente del pueblo de Dios. En lugar de actuar como sabio consejero,",
            "asume las prerrogativas de un gobernante exigente. Se deshonra",
            "a Dios cada vez que se exhibe semejante autoridad y exaltación",
            "propia. Nadie que confíe en su propia fuerza ha de erigirse jamás",
            "en mente y juicio de alguien a quien Dios está usando en su obra.",
            "Nadie debe trazar pautas y reglamentos humanos para gobernar ar-"
        ]
    },
    {
        "page": 83,
        "content": [
            "Dictadura 79",
            "bitrariamente a sus colaboradores que tienen una experiencia viva",
            "en la verdad”.—Testimonios para los Ministros, 491, 492.",
            "Liderato no es señorío—“Nadie debe colocarse a sí mismo co-",
            "mo gobernante, como señor sobre sus semejantes, para actuar de",
            "acuerdo con sus impulsos naturales. No se debería permitir que la",
            "voz o influencia de un solo hombre llegue a ser un poder controla-",
            "dor...",
            "“He sido instruida por el Señor para decir que ninguna posición",
            "le concede gracia ni hace justo a un hombre. ‘El temor de Jehová",
            "es el principio de la sabiduría’. Proverbios 9:10. Algunos a quienes",
            "se les ha confiado cargos de responsabilidad abrigan la idea de que",
            "el puesto es para el engrandecimiento del yo”.—Medical Ministry,",
            "164, 165.",
            "No juzgar ni dominar—“Es un acto peligroso investir a los",
            "hombres con autoridad para juzgar y gobernar a sus semejantes. Ni",
            "a usted ni a nadie se le ha dado el poder de controlar las acciones",
            "del pueblo de Dios, y los esfuerzos para lograrlo no deben continuar",
            "por más tiempo... Dios ha sido deshonrado por la educación dada a [74]",
            "las iglesias del sur de California para mirar a un hombre como su",
            "conciencia y criterio. Dios nunca ha autorizado a hombre alguno",
            "para ejercer un poder dominante sobre sus compañeros obreros; y",
            "aquellos a quienes se les ha permitido que manifiesten un espíritu",
            "dictatorial en su trabajo oficial, necesitan experimentar el poder",
            "convertidor de Dios en sus corazones. Ellos han colocado al hombre",
            "en el lugar donde debería estar Dios”. Carta 290, 1907, p. 2, 3, (29",
            "de agosto de 1907).",
            "El presidente de Asociación y la autoridad—“Es un error que",
            "una Asociación seleccione como presidente a alguien que considera",
            "que su cargo pone en sus manos poderes ilimitados. El Señor me ha",
            "instruido para decirle que usted no sabe cuándo emplear autoridad",
            "y cuándo refrenarse para no usarla imprudentemente. Usted tiene",
            "mucho que aprender antes de poder desempeñar el trabajo de presi-",
            "dente con inteligencia. Usted debe tener en cuenta que en la causa",
            "de Dios hay un Dirigente principal, cuyo poder y sabiduría está por",
            "encima del de las mentes humanas.",
            "“Diosnotendránadaqueverconlosmétodosdetrabajodondese",
            "permita a los hombres finitos ejercer dominio sobre sus semejantes.",
            "Él pide que se haga un cambio decidido. No se debe escuchar más"
        ]
    },
    {
        "page": 84,
        "content": [
            "80 LiderazgoCristiano",
            "una voz de mando. El Señor tiene entre sus obreros a hombres",
            "humildes y discretos; de entre ellos debería escogerse a quienes",
            "dirigirán la obra en el temor de Dios.",
            "“Sería conveniente que se invitara al pastor Cottrell y por lo",
            "menos a un obrero de amplia experiencia para intercambiar ideas y",
            "considerarlos planes que afectan a la obra médica. Dios ha dispuesto",
            "que sus siervos desempeñen las responsabilidades de esa Asociación",
            "en un espíritu de humildad y dependencia en él”. Carta 290, 1907, p.",
            "2, 3, (29 de agosto de 1907, a George W. Reaser).",
            "“Vez tras vez repito la advertencia: ‘Nunca pongan como presi-",
            "dente de una Asociación a un hombre que supone que una posición",
            "de esta clase le da autoridad para dictaminar y controlar las concien-",
            "cias de otros. Es natural que el hombre tenga una gran estima de sí",
            "mismo; los viejos hábitos luchan por supremacía; pero el hombre",
            "que ocupa un cargo de confianza no debería glorificarse a sí mismo.",
            "“El obrero que diariamente subordina su voluntad a la voluntad",
            "de Cristo será educado para alejarse de tales ideas. Practicará las",
            "virtudes del carácter de Cristo con toda mansedumbre y humildad",
            "de pensamiento; y esto dará la preciosa libertad de hijos de Dios a",
            "todos los que se supone que serán beneficiados con sus servicios.",
            "Ellos estarán libres para actuar de acuerdo con la gracia que les fue",
            "[75] concedida, para que todos puedan entender los preciosos privilegies",
            "que poseen los santos como miembros del cuerpo de Cristo.",
            "“Aquel a quien se le ha confiado sagradas responsabilidades,",
            "siempremanifestarálamansedumbreylasabiduríadeCristo;porque",
            "es ésta la manera en que llega a ser un representante del carácter y",
            "los métodos de Cristo. Nunca debería usurpar autoridad u ordenar,",
            "o amenazar, diciendo: ‘A menos que haga lo que yo digo, usted no",
            "recibirá sueldo de la Asociación’. Un hombre que pronuncie tales",
            "palabras estará fuera de lugar como presidente de una Asociación.",
            "El haría a los hombres esclavos de su juicio”. Carta 416, 1907, p. 5,",
            "6, (30 de diciembre de 1907, a A. G. Daniells y W. C. White).",
            "Dios no vindicará proyectos para oprimir a los hombres—",
            "“Dios no justificará ningún artificio por medio del cual el hombre",
            "pueda regir u oprimir en lo más mínimo a sus semejantes. La única",
            "esperanza para los hombres caídos consiste en mirar a Jesús y reci-",
            "birlo como el único Salvador. Tan pronto como el hombre comienza",
            "a hacer una regla férrea para otros hombres, tan pronto como co-"
        ]
    },
    {
        "page": 85,
        "content": [
            "Dictadura 81",
            "mienza a enjaezar y a guiar a los hombres según su propia mente,",
            "deshonra a Dios y pone en peligro su propia vida y las vidas de sus",
            "semejantes. El hombre pecaminoso puede hallar esperanza y justicia",
            "solamente en Dios; ningún ser humano sigue siendo justo cuando",
            "deja de tener fe en Dios y no mantiene una conexión vital con él. La",
            "flor del campo debe estar arraigada en el suelo; debe tener el aire, el",
            "rocío, la lluvia y el sol. Florecerá solamente al recibir estos benefi-",
            "cios, y todos son de Dios. Así también los hombres. Recibimos de",
            "Dios lo que sostiene la vida del ser. Se nos amonesta a no confiar",
            "en el hombre, ni hacer de la carne nuestro brazo. Se pronuncia una",
            "maldición sobre todos los que lo hacen”.—Testimonios para los",
            "Ministros, 367.",
            "Cambiar al dictador—“El espíritu de dominio se extiende a",
            "los presidentes de nuestras asociaciones. Si un hombre confía en sus",
            "propias facultades y trata de ejercer dominio sobre sus hermanos,",
            "creyendo que está investido de autoridadpara hacerde su voluntadel",
            "poder dominante, el procedimiento mejor y el único seguro consiste",
            "en quitarle el puesto, para que no se haga un gran daño y él mismo",
            "pierda su propia vida y ponga en peligro la vida de otros. ‘Todos",
            "vosotros sois hermanos’. Mateo 23:8. Esta disposición a dominar",
            "sobre la herencia de Dios causará una reacción a menos que estos",
            "hombres cambien su conducta. Los que ocupan puestos de autoridad",
            "deben manifestar el espíritu de Cristo. Deben tratar como él lo",
            "haría con cada caso que requiera atención”.—Testimonios para los",
            "Ministros, 362. [76]"
        ]
    },
    {
        "page": 86,
        "content": [
            "No controlar las mentes",
            "Revelar el amor de Dios—“No debemos tratar de amoldar a la",
            "gente a nuestras propias ideas, inclinaciones y prácticas. Por medio",
            "de vidas desinteresadas y consagradas, por el poder del Espíritu",
            "Santo obrando en nuestras mentes, debemos revelar, no nuestra",
            "propia voluntad o manera de actuar, sino el poder del amor de aquel",
            "que se vio a sí mismo por nosotros para que seamos sacados y",
            "alejados de nuestros propios rasgos de carácter hacia la perfección",
            "del carácter de Cristo. Él murió para que nosotros cultivemos los",
            "atributos de su carácter, y elevemos, purifiquemos y alegremos los",
            "corazones y la vida de otros”. Carta 2, 1898, p. 1, 2, (17 de marzo",
            "de 1898, a “Los dirigentes en nuestras iglesias”).",
            "Sensibles y simpáticos—“Hay hombres mejor, mucho mejor,",
            "preparados para labrar la tierra que para tratar con mentes humanas;",
            "no son sensibles ni simpáticos. Los que presten el mejor y más ele-",
            "vado servicio para Cristo tienen que copiar al Modelo en todas sus",
            "asociaciones y transacciones comerciales, y en las cosas espiritua-",
            "les. Dios ve como los hombres no pueden ver el resultado de esta",
            "dureza de corazón de unos hacia otros, y es una ofensa para él y una",
            "deshonra para su santo Nombre”. Carta 16b, 1892, p. 3, (7 de mayo",
            "de 1892, al Hno. Haskell).",
            "No amoldar las mentes de otros—“¡Cómo sufre mi corazón al",
            "ver a presidentes de Asociación que asumen la responsabilidad de",
            "seleccionar a los que pueden amoldar para trabajar con ellos en el",
            "campo! Eligenaquienesnovanadiscreparconellos,sinoquesevan",
            "a limitar a actuar como máquinas. Ningún presidente tiene derecho",
            "a hacer esto. Dejen que otros hagan planes y, si fallan en algunas",
            "cosas, no consideren eso como evidencia de que no son capaces",
            "de ser pensadores. Nuestros hombres más responsables han tenido",
            "que aprender a usar su juicio mediante prolongada disciplina”.—",
            "Testimonios para los Ministros, 304.",
            "No anular las mentes de otros—“Hay hombres que hoy de-",
            "bieran ser personas de pensamiento amplio, sabios, de quienes se",
            "82"
        ]
    },
    {
        "page": 87,
        "content": [
            "Nocontrolarlasmentes 83",
            "pudiera depender, pero que no lo son, porque se los ha educado",
            "para que ejecuten los planes de los demás. Han permitido que otros",
            "les dijeran exactamente lo que debían hacer, y han empequeñeci-",
            "do su intelecto. Su mente es estrecha y no pueden comprender las",
            "necesidades de la obra. Son simples máquinas que deben ser impul- [77]",
            "sadas por el pensamiento de otro hombre”.—Testimonios para los",
            "Ministros, 303.",
            "“Hermanos, no dependan del presidente de su Asociación o",
            "del de la Asociación General para que piense por ustedes. Dios",
            "ha dado ‘a cada hombre su obra’. Ver Marcos 13:34. Cuando los",
            "hombres miran al presidente de la Asociación como su ayudador en",
            "todas sus dificultades, el portador de sus cargas, el consejero en sus",
            "perplejidades, están haciendo lo contrario de lo que Cristo les ha",
            "instruido”.—Manuscrito 11, 1883, p. 1.",
            "Dios está dispuesto a enseñar a otros—“La idea de que la",
            "mente y el juicio de un hombre puede modelar y dirigir intereses",
            "importantes, y que puede ser considerado como una voz para el",
            "pueblo,esun gran mal,quehapuestoycontinúaponiendoen peligro",
            "a la persona colocada en posición de responsabilidad, y también a",
            "quienes cooperan con él.",
            "“Dios no ha dado a un solo hombre toda la sabiduría, y la sabi-",
            "duría no morirá con él. Los que ocupan cargos de confianza deben",
            "considerar modestamente las opiniones de los demás como dignas",
            "de respeto y probablemente tan correctas como la suya propia. Debe-",
            "rían recordar que Dios ha hecho a otros hombres tan valiosos como",
            "a ellos mismos, y que Dios está dispuesto a enseñar y guiar a esos",
            "hombres”. Manuscrito 55, 1897, (3 de junio de 1897, “El desarrollo",
            "de los obreros”).",
            "Reconocer que otros también tienen juicio—“Se me ha mos-",
            "trado que hay una práctica que deberían evitar quienes están en",
            "puestos de responsabilidad, porque es perjudicial para la obra de",
            "Dios. Los hombres que ocupan cargos no deben enseñorearse sobre",
            "la heredad de Dios y mandar en todo lo que los rodea. Muchos han",
            "marcado una pauta que desean que los demás sigan en la obra. Los",
            "obreros han tratado de seguirla con fe ciega, sin ejercer su propio",
            "juicio en asuntos que tenían a mano. Si los que fueron nombrados",
            "como directores no estaban presentes, de todos modos siguieron im-",
            "plícitamente sus indicaciones. Pero, en el nombre de Cristo, yo les"
        ]
    },
    {
        "page": 88,
        "content": [
            "84 LiderazgoCristiano",
            "rogaría que detengan ese proceder. Den a los hombres la oportunidad",
            "de ejercer su juicio individual.",
            "“Los hombres que siguen las indicaciones de otros, y que están",
            "dispuestos a que otra persona piense por ellos, no son aptos para que",
            "se les confíen responsabilidades. Nuestros dirigentes son remisos",
            "en este asunto. Dios no ha dado a alguien en especial todo el poder",
            "mental que hay en el mundo. Los hombres en posiciones de respon-",
            "sabilidad deberían reconocer en otros algo de sentido común, alguna",
            "habilidad para juzgar y prever, y considerarlos capaces de hacer el",
            "[78] trabajo que se les ha encomendado.",
            "“Nuestros hermanos dirigentes han cometido un gran error al",
            "indicar todos los pasos que los obreros deberían seguir, y esto ha",
            "resultado en deficiencias, en la falta de una actitud cuidadosa por",
            "parte de los obreros porque han permitido que otros planifiquen todo",
            "y ellos mismos no han asumido responsabilidad alguna. Si los hom-",
            "bres que han asumido esta responsabilidad sobre sí mismos salieran",
            "de nuestras filas, o muriesen, qué estado de cosas se encontraría en",
            "nuestras instituciones.",
            "“Los dirigentes deberían colocar responsabilidades sobre otros,",
            "y permitirles planear y ejecutar proyectos, para que puedan obtener",
            "experiencia. Denles una palabra de consejo cuando sea necesario,",
            "pero no les quiten el trabajo porque ustedes piensan que los herma-",
            "nos cometen equivocaciones. Que Dios tenga compasión de la causa",
            "cuando se siguen las ideas y planes de un solo hombre, sin hacer",
            "preguntas. Dios no sería honrado si existiera tal estado de cosas.",
            "“Todos nuestros obreros deben tener la oportunidad de ejercer su",
            "propio juicio y discreción. Dios le ha dado talentos que él desea que",
            "usen. Él les ha dado mentes y quiere que lleguen a ser pensadores, y",
            "que piensen por sí mismos y hagan sus planes, en vez de depender",
            "de otros para que pienses y planeen por ellos”. Carta 12, 1885, (28",
            "de octubre de 1885, a los Hnos. Butler y Haskell).",
            "La posición no da autoridad para imponerse—“Cada rama",
            "de la obra de Dios debe tener reconocimiento: ‘Y él mismo cons-",
            "tituyó a unos, apóstoles; a otros, profetas; a otros, evangelistas; a",
            "otros, pastores y maestros; a fin de perfeccionar a los santos para la",
            "obra del ministerio, para la edificación del cuerpo de Cristo’. Efesios",
            "4:11, 12. Esta escritura muestra que debe haber diferentes clases de",
            "obreros, diferentes instrumentos. Cada uno tiene un trabajo distinto."
        ]
    },
    {
        "page": 89,
        "content": [
            "Nocontrolarlasmentes 85",
            "A nadie se requiere que eche mano del trabajo de otro, y aunque le",
            "falte la preparación, debe tratar de hacerlo. Dios ha dado a cada uno",
            "de acuerdo con su capacidad. Alguien puede pensar que su posición",
            "le concede autoridadpara mandara otros obreros,pero esto no es así.",
            "Siendo ignorante del trabajo de ellos, él ensancharía donde hay que",
            "disminuir, y disminuiría donde habría que ensanchar, porque él solo",
            "puede ver la parte de la viña donde está trabajando”.—Testimonies",
            "for the Church 8:170, 171. [79]"
        ]
    },
    {
        "page": 90,
        "content": [
            "Reprobación",
            "Tiempo para protestar—“¿Guardaremos silencio, por temor a",
            "herir sus sentimientos, cuando entre el pueblo de Dios hay quienes",
            "se han apartado de la senda de la obediencia humilde, o han exaltado",
            "elyo,o se han unido con Satanás en acusary condenara los hombres",
            "señalados por Dios para ser ministros de salvación? ¿No debiéramos",
            "protestar cuando haya hombres en la iglesia que aman más las",
            "riquezas que la justicia y que están dispuestos en todo momento a",
            "sacar ventaja de su prójimo por medio de procedimientos injustos?",
            "¿Debiéramos guardar silencio, por temor a dañar su influencia, con",
            "respecto a los hombres en posiciones de liderazgo y maestros que",
            "trabajan bajo el poder de ideas y sofismas espiritistas, engañando a",
            "las personas? Satanás aprovechará toda ventaja que pueda obtener",
            "con el fin de lograr oscurecer las mentes y dejarlas perplejas en",
            "cuanto a la obra de la iglesia, la Palabra de Dios y las palabras de",
            "amonestación que el Señor nos ha dado por medio de los testimonios",
            "de su Espíritu, para proteger a la pequeña manada de las sutilezas",
            "del enemigo”.—Manuscrito 72, 1904, p. 6.",
            "Una tarea difícil para Elena de White—“Se me instruyó para",
            "que siempre impresionara a los que profesan creer la verdad con la",
            "necesidad de practicar la verdad. Esto significa santificación, y la",
            "santificación significa el cultivo y desarrollo de cada talento para el",
            "servicio del Señor.",
            "“Se me encargó que no descuidara ni pasara por alto a los que",
            "eran víctimas de injusticias. Se me encargó especialmente que pro-",
            "testara contra un proceder despótico o arbitrario hacia los ministros",
            "del evangelio por parte de los que tienen autoridad oficial. Aunque",
            "es desagradable ese deber, debo reprochar al opresor y pedir justicia.",
            "Debo presentar la necesidad de preservar justicia y equidad en todas",
            "nuestras instituciones.",
            "“Si veo que los que están en posiciones de responsabilidad",
            "descuidan a ministros ancianos, debo presentar el asunto a quie-",
            "nes tienen el deber de cuidarlos. Los ministros que han realizado",
            "86"
        ]
    },
    {
        "page": 91,
        "content": [
            "Reprobación 87",
            "fielmente su obra no han de ser olvidados ni descuidados cuando",
            "se quebrante su salud. Nuestras asociaciones no han de descuidar",
            "las necesidades de quienes han llevado las responsabilidades de la",
            "obra...”—Mensajes Selectos 1:38, 39.",
            "Errores en niveles superiores—“Indudablemente, la Asocia-",
            "ción General en su totalidad está abarcando demasiadas responsabi-",
            "lidades de peso. Ellas no podrán ser dirigidas con el presente cuerpo [80]",
            "de obreros. Es mejor para nuestros hermanos en Battle Creek pen-",
            "sar más profundamente y orar más fervientemente antes de realizar",
            "cualquier movimiento adicional que involucre todos los intereses",
            "de las publicaciones. Necesitan las enseñanzas y la conducción del",
            "Espíritu Santo de Dios. Que vuestro personal administrativo camine",
            "humildemente con Dios y busque sabiduría de él para manejar los",
            "intereses acumulados en Battle Creek. Necesitarán un staff mucho",
            "más eficiente que el que tienen ahora para realizarlo. El ineficiente",
            "cuerpo presente están actuando contrariamente a la voluntad de Dios",
            "cuando se encarga de la administración de la obra de publicaciones",
            "en todo el campo. En el nombre del Señor, yo protesto contra este",
            "estado de cosas”.—Folleto 150. [81]"
        ]
    },
    {
        "page": 92,
        "content": [
            "No magnificar nimiedadades",
            "Consejos a un dirigente—“Sé que usted nunca debiera haber",
            "ido a Europa solo, por este motivo: Usted emplea demasiado tiempo",
            "en los pormenores y descuida la obra que sólo usted puede hacer",
            "y que otros no pueden hacer. Usted es tan exigente de que todo se",
            "haga de cierta manera, y es tan determinado en ese asunto, que es",
            "casi imposible que otros trabajen con usted. Si se enviara ayudantes",
            "a Inglaterra usted los ocuparía en cosas sin importancia, en vez de",
            "unirlos a su corazón y enseñarlos a ser útiles, de modo que puedan",
            "ampliarsu campo de acción. En esto hay mucho orgullo de su parte...",
            "“No podemos decir quién será enviado para ayudarlo, pero pue-",
            "do decirle que cualquiera que trabaje con usted tendrá que soportar",
            "pruebas severas, porque sentirá que no goza de la confianza y sim-",
            "patía que tiene derecho a esperar de usted. Usted manifestará un",
            "espíritu frío, una formalidad y una reserva exageradas. Esto los",
            "herirá, pero usted será el más perjudicado.",
            "“Se me ha mostrado que usted ha descuidado responsabilidades",
            "mayores, mientras ha ocupado su mente en asuntos menores que",
            "otros pueden hacer con igual eficiencia que usted mismo. Pero la",
            "pérdida de unos pocos centavos en cualquier emprendimiento le",
            "parece enorme y lo agravia tan profundamente, que siente que su",
            "deber es tener todo bajo su escrutinio; como consecuencia, han sido",
            "descuidadas muchas obras buenas y grandes a favor de asuntos",
            "de menor importancia. Usted debiera haberse comprometido en",
            "hacer planes amplios, y en buscar atentamente los talentos y la",
            "influencia que pudiera obtener para efectuarlos”. Carta 40, 1879, p.",
            "1, 5, (Circulated 1879).",
            "Ejemplo de cómo corregir cosas menores—“Usted hace una",
            "gran montaña de las cosas menores, mientras que trata con indi-",
            "ferencia asuntos de suma importancia porque de su mente no ha",
            "desaparecido toda objeción; [de este modo] ha despertado increduli-",
            "dad en las mentes de otros que habían puesto su confianza en usted.",
            "Usted se ha interesado en cosas de menor importancia en otros,",
            "88"
        ]
    },
    {
        "page": 93,
        "content": [
            "Nomagnificarnimiedadades 89",
            "llamando la atención a asuntos de vestimenta, actos insignificantes,",
            "palabras y cosas que no merecen reprensión o comentarios por parte",
            "de usted.",
            "“Su propio ejemplo de santidad será la mayor corrección en",
            "cuanto a estas cosas. Usted se ha fijado en estas cosas menores",
            "y ha empleado muchas palabras en cuanto a ellas, y usted mismo [82]",
            "ha sufrido al irritarse en contra de ellas. Aun cuando haya habido",
            "pecado en aquellos a quienes ha reprochado, su pecado es mayor",
            "por regañarlos arbitrariamente en cuanto a esos asuntos de menor",
            "importancia, mientras que en muchas cosas usted estaba más equi-",
            "vocado que ellos”. Carta 5, 1864, p. 2, (22 de febrero de 1864, al",
            "Hno. Hutchens).",
            "Haciendo un mundo de un átomo—“¡Cuantas personas que",
            "ahora están absortas en las cosas pequeñas de la vida podrían llevar",
            "a cabo una noble obra de abnegación y sacrificio! Son ciegos y",
            "no pueden ver. Convierte a un mundo en un átomo y un átomo en",
            "un mundo. Se han convertido en corrientes superficiales porque no",
            "imparten a otros el agua de vida”.—El Evangelismo, 160.",
            "No ennfatizar puntos menores—“[En la iglesia -----] algunos",
            "habían estado trayendo falsas pruebas, y habían transformado sus",
            "propias ideas y nociones en criterio único, magnificando asuntos de",
            "pequeñaimportanciahastahacerlospruebasdediscipuladocristiano,",
            "y colocando cargas pesadas sobre los demás. Así se había infiltrado",
            "un espíritu de crítica, un espíritu que encuentra faltas, un espíritu de",
            "disensión, que había sido un gran perjuicio para la iglesia. Y se dio",
            "a los no creyentes la impresión de que los adventistas, observadores",
            "del sábado, eran un conjunto de fanáticos y extremistas, y que su",
            "fe peculiar los hacía hoscos, descorteses y de un carácter realmente",
            "anticristiano. Así la conducta de unos pocos extremistas impidió que",
            "la influencia de la verdad alcanzara a la gente”.—El Evangelismo,",
            "160. [83]"
        ]
    },
    {
        "page": 94,
        "content": [
            "Mejorar uno mismo",
            "Los presidentes deben sentir sus responsabilidades—“Se me",
            "ha mostrado que los presidentes de nuestras asociaciones no han",
            "estado cumpliendo con su deber. No todos están llegando a ser",
            "más y más eficientes. Su experiencia se ha rebajado, y mientras",
            "no ejerciten sus poderes empleándolos, confiando en Dios para",
            "recibir eficiencia, su trabajo será defectuoso en todo sentido. La",
            "mera posesión de cualidades no es suficiente; la habilidad deber ser",
            "usada diligentemente.",
            "“¿Nada se puede idear para despertar en los presidentes de aso-",
            "ciaciones un sentido de sus obligaciones? ¿No se darán cuenta que",
            "su posición de confianza sólo aumenta e intensifica sus respon-",
            "sabilidades? Si cada presidente sintiera la necesidad de mejorar",
            "diligentemente sus talentos para crear medios de despertar a los",
            "ministros para que trabajen como deben, ¡qué cambios se verían en",
            "cada Asociación!",
            "“El servicio fiel por parte de los directivos y los pastores de las",
            "asociaciones aliviará al presidente de la Asociación General de gran",
            "parte de sus labores arduas y consumidoras. Se necesita fidelidad a",
            "un grado mayor. ¿Se dan cuenta esos obreros que pronto comenzará",
            "en el cielo el escudriñamiento solemne de la obra de cada hombre?",
            "“Cuando el Maestro dejó este mundo, dio una tarea a cada hom-",
            "bre en cada época yen cada generación,ya cada uno de nosotros nos",
            "dice: ‘Ocúpate hasta que venga’. ¿Han pensado los pastores lo que",
            "encierran estas palabras? Ciertamente, entre ellos y la muerte podría",
            "haber un solo paso. ¿Cómo está el registro de las responsabilidades",
            "sagradas que les han sido dadas para que las mejoren con sabiduría?",
            "Talentos no empleados, horas gastadas de balde, oportunidades des-",
            "cuidadas, deberes no cumplidos, iglesias enfermizas, un rebaño de",
            "Dios no fortalecido por no haber tenido su alimento a tiempo.",
            "“¡¿Y qué se debe hacer?! ¿Debe el presidente de la Asociación",
            "Generalllevarlacargadelanegligenciadelospresidentesypastores,",
            "y llorar entre el pórtico y el altar, diciendo: ‘Perdona, oh Jehová, a tu",
            "90"
        ]
    },
    {
        "page": 95,
        "content": [
            "Mejorarunomismo 91",
            "pueblo, y no entregues al oprobio tu heredad’? Joel 2:17. ¿Se sentirá",
            "él el responsable del sueño profundo, de la parálisis que reina entre",
            "el pueblo de Dios?",
            "“Si él sigue trabajando como lo ha hecho para despertar a los",
            "descuidados y poner en orden las cosas que otros han descuidado,",
            "pronto será incapaz de seguir trabajando, e irá a la tumba antes de",
            "tiempo”. Manuscrito 8, 1892, (25 de noviembre de 1892, “Cristo y",
            "el sufrimiento”). [84]",
            "Pensar y planear más—“Los dirigentes de una Asociación que",
            "quieren llevar con éxito las cargas que les son impuestas, deben orar,",
            "deben creer, deben confiar en que Dios los emplee como agentes",
            "suyos para mantener a las iglesias de la Asociación en buen orden",
            "de marcha. Esta es la parte de la viña que ellos han de cultivar.",
            "Debe manifestarse mucho más responsabilidad personal, mucho",
            "más fuerza mental en la labor hecha para el Maestro. Esto ampliará",
            "la capacidad de la mente, y hará que se tengan percepciones más",
            "agudas acerca de lo que se ha de hacer, y de la forma en que ello ha",
            "de ser hecho.",
            "“Hermanos, tendrán que luchar con dificultades, llevar cargas,",
            "dar consejos, hacer planes y ejecutarlos, buscando constantemente",
            "la ayuda de Dios. Oren y trabajen, trabajen y oren; como alumnos",
            "de la escuela de Cristo, aprendan de Jesús”.—Obreros Evangélicos,",
            "430, 431. [85]"
        ]
    },
    {
        "page": 96,
        "content": [
            "No criticar",
            "Los que critican a otros—“Los que ocupan posiciones de res-",
            "ponsabilidad y tienen menos escrúpulos de conciencia con respecto",
            "a su propio curso de acción, son los que más celosamente vigilan",
            "para descubrir los errores de otros. El cargo no hace al hombre.",
            "Sólo mediante una conexión viva con Dios es implantado e. Espíritu",
            "Santo en el corazón. Los que tienen esta conexión son fieles y leales,",
            "y no traicionarán la confianza sagrada”. Carta 77, 1898, p. 4, (26 de",
            "agosto de 1898, a los esposos Waggoner).",
            "Sembrando semillas de dudas e incredulidad—“En el pasado",
            "hubo quienes ejercieron sus capacidades y poderes haciendo una",
            "obra,conlaayudadelEspírituSanto,loquelosconstituyóenobreros",
            "juntamente con Dios. Pero también hubo quienes criticaron su obra,",
            "y rechazaron el mensaje que llevaban. Lo mismo sucede hoy. Hay",
            "personas en posiciones de responsabilidad que, por medio de sus",
            "palabras y acciones, siembran semillas de duda e incredulidad. A",
            "estas semillas el Señor las llama cizaña; y los que las siembran están",
            "bajo la dirección de ángeles malignos. Trabajan en forma abierta",
            "y secreta, tratando de contrarrestar la obra que Dios ha señalado",
            "a sus agentes divinos realicen a través de instrumentos humanos.",
            "Todos los que hacen esta obra están observando con una mirada",
            "defectuosa y pervertida. Su imaginación está inspirada por agencias",
            "satánicas, y ven muchas cosas bajo una luz falsa. A menos que se",
            "arrepientan, pronto les pesará como a Esaú: no encontrarán lugar",
            "para el arrepentimiento, aunque lo busquen con afán y lágrimas”.",
            "Carta 87, 1896, 6, (25 de agosto de 1896, a O. A Olsen).",
            "El ridículo degrada a la persona—“La cavilación, el ridículo",
            "y la tergiversación son cosas que se pueden practicar sólo a expensas",
            "de rebajar sus propias vidas. El uso de tales armas no les reporta",
            "preciosasvictorias,sinoquevulgarizan lamenteyseparan alespíritu",
            "de Dios. Las cosas sagradas son degradadas hasta el nivel de las",
            "comunes, y se crea una situación que complace al príncipe de las",
            "tinieblas, y agravia y aleja al Espíritu de Dios.",
            "92"
        ]
    },
    {
        "page": 97,
        "content": [
            "Nocriticar 93",
            "“Lacavilaciónylacríticadejanalsertandesprovistodelrocíode",
            "la gracia como estaban desprovistas de lluvia las colinas de Gilboa.",
            "No se puede tener confianza en el juicio de los que se dedican a",
            "ridiculizar y a tergiversar. No se puede dar peso a sus consejos y",
            "resoluciones. Ustedes deben llevar las credenciales divinas antes de [86]",
            "hacer movimientos decisivos para moldear los procedimientos de la",
            "causa de Dios”.—Notas Biográficas de Elena G. de White, 356.",
            "La crítica invita a la crítica—“La obra de juzgar a su hermano",
            "no ha sido encomendada a ningún hombre: ‘No juzguéis’, dice el",
            "Salvador, ‘para que no seáis juzgados, porque... con la medida con",
            "que medís, os será medido’. Mateo 7:1, 2. Quien toma sobre sí el",
            "trabajo de juzgar y criticar a otros, se expone a sí mismo para que lo",
            "juzguen y critiquen en la misma medida. Los que están listos para",
            "condenar a sus hermanos, harían bien en examinaran sus propias",
            "obras y carácter. Hecho honestamente, un examen de esta clase",
            "revelará que ellos también tienen defectos de carácter, y que han",
            "cometido graves desatinos en su trabajo. Si el gran Juez los tratara",
            "como ellos tratan a sus compañeros,lo considerarían falto de bondad",
            "y misericordia.",
            "“‘Y ¿por qué miras la paja que está en el ojo de tu hermano’—",
            "pregunta el Salvador—, ‘y no echas de ver la viga que está en tu",
            "propio ojo? ¿O como dirás a tu hermano: Déjame sacar la paja de",
            "tu ojo, y he aquí la viga en el ojo tuyo? ¡Hipócrita!, saca primero la",
            "viga de tu propio ojo, y entonces verás bien para sacar la paja del",
            "ojo de tu hermano’”. Mateo 7:3-5.—Advent Review and Sabbath",
            "Herald, 14 de noviembre de 1907. [87]"
        ]
    },
    {
        "page": 98,
        "content": [
            "Reuniones de junta",
            "ElencuentroconDios—“Recuerdenlosqueasistenareuniones",
            "de junta que se encuentran con Dios, quien les ha dado su obra.",
            "Reúnanse con reverencia y consagración delcorazón. Se reúnen para",
            "considerar asuntos importantes relacionados con la causa de Dios En",
            "todo detalle sus acciones deben demostrar que desean comprender",
            "su voluntadacerca de los planes que se han de trazarpara elprogreso",
            "de su obra”.—Joyas de los Testimonios 3:196.",
            "Rendir cuentas a Dios—“Que todo aquel que debe sentarse",
            "en comisión y reunión de junta escriba en su corazón las palabras:",
            "‘Trabajo para este tiempo y para la eternidad; soy responsable ante",
            "Dios por los motivos que me impulsan a obrar’. Sea éste su lema.",
            "Sea su oración la del salmista: ‘Pon, oh Jehová, guarda a mi boca;",
            "guarda la puerta de mis labios. No dejes se incline mi corazón a",
            "cosa mala, a hacer obras impías’”. Salmos 141:3, 4.—Joyas de los",
            "Testimonios 3:198.",
            "Más oración—“Si hubiese más oración en las juntas de los que",
            "llevan responsabilidades, si los corazones se humillasen más delante",
            "de Dios, veríamos abundantes evidencias de la dirección divina, y",
            "nuestra obra haría rápidos progresos”.—Joyas de los Testimonios",
            "3:242.",
            "No discutir puntos de menor importancia—“En nuestras",
            "reuniones administrativas es importante que no se pierda un tiempo",
            "precioso en debatir puntos de poca importancia. No debe practi-",
            "carse la costumbre de críticas mezquinas; porque deja las mentes",
            "perplejas y confusas, y envuelve en misterio las cosas más claras y",
            "sencillas”.—Obreros Evangélicos, 462.",
            "Reuniones de negocio ordenadas—“No malgasten un momen-",
            "to en conversaciones sin importancia; porque los asuntos del Señor",
            "deben dirigirse en forma perfecta y eficiente. Si algún miembro de",
            "una junta es descuidado e irreverente, recuérdesele que está en la",
            "presencia de un Testigo que pesa todas las acciones”.—Joyas de los",
            "Testimonios 3:196.",
            "94"
        ]
    },
    {
        "page": 99,
        "content": [
            "Reunionesdejunta 95",
            "Alimentación y toma de decisiones—“Sentados ante mesas",
            "abundantemente cargadas, ciertos hombres comen a menudo mucho",
            "más de lo que pueden digerir fácilmente. El estómago recargado no",
            "puede hacer debidamente su trabajo. El resultado es una sensación [88]",
            "desagradable de embotamiento del cerebro, y el espíritu no actúa",
            "prestamente. Las combinaciones impropias de alimentos crean dis-",
            "turbios; se inicia la fermentación; la sangre queda contaminada y el",
            "cerebro se confunde.",
            "“El hábito de comer en exceso, o de comer demasiadas clases",
            "de alimentos en una comida, causa con frecuencia dispepsia. Se",
            "ocasiona así un grave daño a los delicados órganos digestivos. El",
            "estómago protesta en vano y suplica al cerebro que razone de causa a",
            "efecto. La excesiva cantidad de alimento ingerido, o la combinación",
            "impropia, hace su obra perjudicial. En vano dan su advertencia las",
            "prevenciones desagradables. El sufrimiento es la consecuencia. La",
            "enfermedad reemplaza a la salud.",
            "“Puede ser que algunos pregunten: ‘¿Qué tiene que ver esto",
            "con las reuniones de junta?’ Muchísimo. Los efectos de comer en",
            "forma errónea penetran en las reuniones de concilios y de junta. El",
            "cerebro queda afectado por la condición del estómago. Un estómago",
            "desordenado produce un estado mental desordenado e incierto. Un",
            "estómago enfermo produce una condición enfermiza del cerebro, y",
            "con frecuencia le induce a uno a sostener con terquedad opiniones",
            "erróneas. La supuesta sabiduría de una persona tal es insensatez para",
            "Dios.",
            "“Presento esto como la causa de la situación creada en muchas",
            "reuniones de concilio y de junta en las cuales ciertas cuestiones",
            "que requerían estudio cuidadoso recibieron poca consideración, y",
            "se tomaron apresuradamente decisiones de la mayor importancia.",
            "Con frecuencia, cuando debiera haberse tenido unanimidad en la",
            "afirmativa, ciertas negativas resueltas cambiaron por completo la",
            "atmósfera que reinaba en una reunión. Estos resultados se me han",
            "presentado vez tras vez. Expongo estos asuntos ahora, porque se me",
            "ha indicado que diga a mis hermanos en el ministerio: ‘Por la intem-",
            "perancia en el comer se incapacitan para ver claramente la diferencia",
            "entre el fuego sagrado y el común. Y por esta intemperancia revelan",
            "también su desprecio hacia las advertencias que el Señor les ha da-",
            "do’. La palabra que él les dirige es: ‘¿Quién hay entre vosotros que"
        ]
    },
    {
        "page": 100,
        "content": [
            "96 LiderazgoCristiano",
            "teme a Jehová, y oye la voz de su siervo? El que anda en tinieblas",
            "y carece de luz, confíe en el nombre de Jehová, y apóyese en Dios.",
            "He aquí que todos vosotros encendéis fuego, y os rodeáis de teas;",
            "andad a la luz de vuestro fuego, y de las teas que encendisteis. De",
            "mi mano os vendrá esto; en dolor seréis sepultados?” Isaías 50:10,",
            "[89] 11.—Testimonios para la Iglesia 7:245, 246."
        ]
    },
    {
        "page": 101,
        "content": [
            "Finanzas de la obra",
            "Mayordomos fieles - La negligencia es un robo—“Colaboren",
            "con el Señor todos los que temen a Dios y sean fieles mayordomos.",
            "La verdad debe ir a todas partes del mundo. Se me ha mostrado que",
            "muchos en nuestras iglesias están robande a Dios en los diezmos y",
            "las ofrendas. El Señor cumplirá en ellos lo que ha declarado. A los",
            "obedientes dará ricas bendiciones; a los transgresores, maldición.",
            "Todo hombre que lleva el mensaje de la verdad a nuestras iglesias",
            "debe cumplir su deber de amonestar, educar y reprender. Todo des-",
            "cuido del deber, que equivale a robar a Dios, implica maldición para",
            "el culpable”.—Testimonios para los Ministros, 306, 307.",
            "Fidelidad en los diezmos—“Esto no lo pide un hombre; es",
            "uno de los mandatos de Dios, por medio del cual se puede sostener",
            "su obra y promover su progreso en el mundo. Dios nos ayude a",
            "arrepentirnos. ‘Volveos a mí—dice él—, y yo me volveré a voso-",
            "tros’. Malaquías 3:7. Los hombres que quieran cumplir su deber",
            "lo encuentran expresado con toda claridad en este capítulo. Nadie",
            "puede dar excusas para no devolver su diezmo y dar sus ofrendas al",
            "Altísimo”.—Testimonios para los Ministros, 307.",
            "No usurpar los recursos necesarios para la causa de Dios—",
            "“¿Ha habido algo de este tipo de regocijo entre los que ocupan",
            "puestos de responsabilidad en la obra de Dios? Para ellos ha sido un",
            "bochorno, y cuando vean lo ofensivo que es su curso de acción ante",
            "Dios, se llenarán de vergüenza. La ira de Dios se manifiesta contra",
            "los que se regocijan en robar a sus semejantes, los que usurpan",
            "los medios que se deben emplear para adelantar la obra. El Señor",
            "pregunta: ‘¿Quién dio esa autoridad a estos hombres?’ Han amado",
            "más la causa de Dios los que fueron despojados que ellos mismos.",
            "Han usado ingeniosamente un talento otorgado por Dios para ser",
            "usado para su gloria, con el fin de dificultar la vida de los que, con",
            "sinceridad y fervor, han tratado de cumplir la voluntad de Dios. En",
            "todo esto han manifestado los atributos de Satanás”. Carta 34, 1899,",
            "p. 12, (14 de febrero de 1899, a “Hermanos y hermanas”).",
            "97"
        ]
    },
    {
        "page": 102,
        "content": [
            "98 LiderazgoCristiano",
            "El costo de las prácticas fraudulentas—“Debemos recordar",
            "que las discordias y las transacciones tramposas jamás servirán a",
            "la causa de enriquecer las instituciones de Dios. Dios, por medio",
            "[90] de su providencia, elimina el dinero granado por medio de ardides",
            "fraudulentos. La práctica de artimañas tramposas siempre produce",
            "descontento y desunión. Provoca falta de confianza. Se crea la im-",
            "presión de que hay algunos que constantemente tratan de ganarle",
            "a otros en el negocio. Existen quienes siempre tratan de imponer",
            "condiciones que no son justas ni rectas porque piensan que pueden",
            "imponerlas, y lo harán. Los principios equivocados que por años se",
            "han introducido en la obra deben ser eliminados de raíz. El amor",
            "fraternal debe prevalecer. Los que creen que pueden obtener lucro",
            "para la causa por medio de prácticas fraudulentas y tácticas munda-",
            "nas, no glorifican a Dios. El Señor no acepta ni una jota y ni un tilde",
            "de tales ofrendas. Dios odia tales demostraciones”. Manuscrito 16,",
            "1901, p. 14, (25 de febrero de 1901, testimonio a la iglesia de Battle",
            "Creek).",
            "Lasfinanzasdebenseratendidasporhombresdenegocios—",
            "“Es un gran error que un pastor que tenga el don de predicar el",
            "evangelio con poder, necesite ocuparse constantemente de asuntos",
            "financieros. El que proclama la Palabra de vida no ha de permitirque",
            "se coloquen sobre él demasiadas cargas. Ellos deben poder dedicar",
            "tiempo a estudiar la Palabra y examinarse a sí mismos. Si escudriñan",
            "su propio corazón y se entregan al Señor, aprenderán mejor cómo",
            "comprender los misterios de Dios...",
            "“Las finanzas de la causa han ser manejadas adecuadamente por",
            "hombres de capacidad comercial; pero los predicadores y evangelis-",
            "tas están apartados para otro ramo de trabajo. Descanse el manejo",
            "de los asuntos financieros sobre otras personas, y no sobre aquellas",
            "que han sido apartadas para la obra de la predicación del evangelio.",
            "Nuestros misioneros no han de ser cargados pesadamente con los",
            "detalles económicos de la obra evangélica que se realiza en nuestras",
            "grandes ciudades. Los que están a cargo de nuestras asociaciones",
            "deben encontrar a hombres de negocio para que cuiden de los deta-",
            "lles financieros de la obra en la ciudad. Si no puede hallarse a tales",
            "personas, provéanse facilidades para que se eduquen a hombres que",
            "lleven esas cargas."
        ]
    },
    {
        "page": 103,
        "content": [
            "Finanzasdelaobra 99",
            "“Algunas veces los encargados de la obra se han equivocado al",
            "permitir que se nombre a personas que no tienen tacto y habilidad en",
            "los negocios para manejar los intereses financieros de importancia.",
            "La aptitud de un hombre para una posición no siempre lo califica",
            "para ocupar otra posición. La experiencia es de gran valor. El Señor",
            "deseatenerensuobraahombresdeinteligencia;hombrescalificados",
            "para llevar responsabilidades de confianza en nuestras asociaciones",
            "e instituciones. Se necesita especialmente financistas consagrados;",
            "hombres que lleven los principios de la verdad en toda transacción",
            "de negocios. Los encargados de los asuntos financieros no deben",
            "asumir otros cargos, cargos que son incapaces de llevar; tampoco",
            "la administración debe ser confiada a hombros incompetentes”.— [91]",
            "Advent Review and Sabbath Herald, 5 de octubre de 1905.",
            "Resultados de hábitos financieros erróneos—“El resultado es",
            "que la causa de Dios experimenta perplejidades y dificultades, y se",
            "echa un gran peso sobre los que han sido designados para llevar",
            "tremendasresponsabilidades. Sisepermitequecontinúeestamanera",
            "floja de atender los asuntos comerciales, no solamente se permitirá",
            "un drenajedemediosdelatesorería,sinoquetambién secortaran los",
            "fondos que provienen de los hermanos. Esto destruirá su confianza",
            "en quienes están encabezando la obra y tienen a su cargo el manejo",
            "de los fondos, e inducirá a muchos a cesar en sus donaciones y",
            "ofrendas”.—El Colportor Evangélico, 99 (1999).",
            "Los recursos deben emplearse con sabiduría—“Los hombres",
            "en posiciones de confianza deben considerar los medios que pasan",
            "por sus manos como rentas de Dios, y que los deben emplear en",
            "forma económica. Cuando haya abundancia en la tesorería, no se",
            "deben invertir en la construcción de edificios en lugares donde ya",
            "existen memoriales para Dios. Centenares de otros lugares necesitan",
            "ese dinero, para que ellos también tengan algo establecido que re-",
            "presente la verdad. Debemos trabajar en todos los lugares de la viña",
            "del Señor. El poder de emplear y desembolsar el dinero del Señor",
            "no se debe dejar al juicio de un solo hombre”.—Medical Ministry,",
            "164, 165. [92]"
        ]
    },
    {
        "page": 104,
        "content": [
            "Preparar dirigentes",
            "El deber de entrenar a otros—“Aunque le parezca difícil de-",
            "sentenderse de responsabilidades que otros no pueden asumir, es",
            "su deber entrenar a otros para que ocupen posiciones de respon-",
            "sabilidad, para que cuando usted necesite un cambio y descanso,",
            "lo cual es su deber, usted pueda tenerlos. Yo pienso que usted y",
            "su esposa deberían visitar California. De nuevo usted ha trabajado",
            "intensamente bajo una fuerte presión. Dios le ha conservado la vida,",
            "pero usted no es inmortal, y usted puede morir lo mismo como han",
            "muerto otros antes que usted al tratar de vivir dos años en uno.",
            "“Por años, cuando los asuntos del sanatorio fueron desplegados",
            "delante de mí, me fue mostrado que usted estaba recargándose hasta",
            "el punto de perjudicarse, y al hacerlo estaba privando a otros de una",
            "experiencia. Los que están conectados tan estrechamente con usted",
            "en el sanatorio están listos para asentir a cada movimiento que usted",
            "haga, y a decir ‘sí’ a cada propuesta suya, pero sin usar su juicio",
            "individual, y sin exigir a sus mentes esfuerzo alguno con el fin de",
            "tener opiniones sanas e ideas claras, no prestadas sino propias. Los",
            "hombres en puestos de responsabilidad se han calificado a sí mismos",
            "en esta dirección por el mismo proceso al cual usted y otros han",
            "tenido que someterse para esta clase de trabajo. Ahora bien, si usted",
            "releva a esas personas de esta parte responsable del trabajo, entonces",
            "sólo serán sus máquinas. Su cabeza planea, proyecta, da vuelta la",
            "manivela, le da cuerda, para luego aflojar y dar cuerda nuevamente.",
            "“Esta es una de las razones por la que tenemos tan pocos obreros",
            "pensantes hoy día; y esta es la razón por la cual los obreros que",
            "usan su cerebro están descendiendo de su puesto y yendo a la tumba,",
            "porque han sido cerebro para otros. Yo le diré con claridad, como",
            "una madre se lo diría a su hijo: ‘Usted ha tenido un decidido fracaso",
            "en esto’. En este momento no puedo intentar especificar todos esos",
            "errores, pero hay en usted un amor por la supremacía, se de cuenta o",
            "no, que si usted no lo hubiera acariciado tendría ahora a su lado a",
            "hombresquesehubierandesarrolladocomomédicosútiles; hombres",
            "100"
        ]
    },
    {
        "page": 105,
        "content": [
            "Preparardirigentes 101",
            "que estarían desarrollándose constantemente, y de los cuales usted",
            "podría haber dependido. Pero usted no les dio todas las ventajas",
            "que usted mismo habría reclamado si hubiese estado en su lugar.",
            "Ellos necesitaban, y el caso lo requería, que usted hiciera más por",
            "ellos de lo que les dio cuando llegaron a cierto punto, con el fin de",
            "perfeccionarlos en el trabajo. Lo haya planeado o no, lo haya sabido",
            "o no, usted permitió que llegaran a ese punto y no más lejos. Esto no [93]",
            "es justo para ellos ni para usted, ni es justo que el sanatorio dependa",
            "tanto de un hombre. Las cosas no deberían ser así en ninguna de",
            "nuestras instituciones, porque éstos no son los métodos de Dios”.",
            "Carta 7, 1886, (26 de abril de 1886, a J. H. Kellogg).",
            "El presidente debe educar y entrenar—“El presidente de una",
            "Asociación local está, por su manera de tratar, educando a los mi-",
            "nistros que están bajo su dirección, y juntos pueden educar de tal",
            "manera a las iglesias que no sea necesario llamar a los predicadores",
            "delaAsociacióndeuncampodelaboraarreglardificultadesydisen-",
            "siones en la iglesia. Si los dirigentes de la Asociación, como siervos",
            "fieles, quieren cumplir sus deberes señalados por el cielo, la obra",
            "de nuestras asociaciones no quedará tan enredada en perplejidades",
            "comohastaahora. Yaltrabajarasílosobrerosllegaránaserhombres",
            "fuertes, capaces de llevar responsabilidades, que no fracasarán ni se",
            "desalentarán al verse en situaciones duras”.—Obreros Evangélicos,",
            "433.",
            "Ayudar a los inexpertos—“He sido instruida a decir a quienes",
            "Dios ha dado muchos talentos: ‘Ayuden a los inexpertos; no los",
            "desanimen. Demuéstrenles confianza; denles consejos paternales,",
            "enseñándoles cómo se enseña a los estudiantes en la escuela. No tra-",
            "ten de ver sus errores, sino reconozcan sus talentos no desarrollados,",
            "y entrénenlos para hacer un uso correcto de esos poderes. Instrú-",
            "yanlos con toda paciencia, animándolos a seguir adelante y realizar",
            "una obra importante. En vez de mantenerlos ocupados haciendo",
            "cosas de menor importancia, denles una oportunidad de adquirir una",
            "experiencia por medio de la cual puedan desarrollarse como obreros",
            "dignos de confianza Mucho se ganará en esta forma para la causa de",
            "Dios’.",
            "“Los que han sido ubicados en cargos de responsabilidad debe-",
            "ríanconpacienciatratardefamiliarizaraotroscontodoslosaspectos",
            "de la obra. Esto revelará que no tienen el dieseo de ser los princi-"
        ]
    },
    {
        "page": 106,
        "content": [
            "102 LiderazgoCristiano",
            "pales, sino que están contentos de que otros lleguen a conocer los",
            "detalles, y lleguen a ser tan eficientes como ellos mismos. Los que",
            "cumplen fielmente su deber en este sentido, con el tiempo tendrán",
            "a su lado a un gran número de obreros inteligentes a quienes ellos",
            "mismos han entrenado. Si hicieran las cosas de acuerdo con con-",
            "ceptos estrechos y egoístas, se encontrarían casi. solos”.—Advent",
            "Review and Sabbath Herald, 1 de diciembre de 1904.",
            "Dirigentes temerosos de entrenar a otros—“Si en su minis-",
            "terio aquellos a quienes enseñamos desarrollan una energía y una",
            "inteligencia aún superior a la que nosotros poseemos, deberíamos",
            "regocijarnos por el privilegio de tener una parte en el trabajo de",
            "[94] entrenarlos. Pero existe el peligro de que algunos que ostentan res-",
            "ponsabilidades como maestros ydirigentes,actúen como si eltalento",
            "y la habilidad les hubiesen sido dados solamente a ellos, y que ellos",
            "tienen que hacer todo el trabajo para estar seguros de que está bien",
            "hecho. Son propensos a encontrar faltas en todo lo que ellos no han",
            "originado. Mucho talento se pierde para la causa de Dios porque",
            "muchos obreros, deseando ser los primeros, están dispuestos a guiar",
            "pero nunca a seguir. Aunque escudriñan y critican cuidadosamente",
            "todo lo que hacen los demás, están en peligro de considerar como",
            "perfecto todo lo que sale de sus propias manos”.—Advent Review",
            "and Sabbath Herald, 1 de diciembre de 1904.",
            "Reconocereltalento—“Todoslosqueocupancargosderespon-",
            "sabilidad deberían considerar que es su deber reconocer el talento.",
            "Deberían aprender cómo utilizar a los hombres, y cómo aconsejar-",
            "los. Si se cometen equivocaciones no deberían retirarse pensando",
            "que era más fácil hacer ellos mismos el trabajo que educar a otros.",
            "Los que están aprendiendo deberían ser instruidos con paciencia,",
            "precepto tras precepto, linea sobre línea, un poco aquí y un poco allí.",
            "Se debería hacer el esfuerzo necesario, por precepto y ejemplo, para",
            "enseñarles métodos correctos.",
            "“Muchos de aquellos sobre quienes descansan responsabilida-",
            "des, que son elegidos como presidentes de asociaciones, no fueron",
            "seleccionados por su perfección de carácter, o por sus conocimiento",
            "superiores, sino porque el Señor dio a entender que si ellos eran lo",
            "suficientemente humildes como para aprender y no pensaban que ya",
            "estaban listos para graduarse, él les enseñaría su manera de obrar”."
        ]
    },
    {
        "page": 107,
        "content": [
            "Preparardirigentes 103",
            "Manuscrito 55, 1897, (3 de junio de 1897, “El desarrollo de los",
            "obreros”). [95]"
        ]
    },
    {
        "page": 108,
        "content": [
            "Confianza en Dios",
            "Esperar con paciencia—“Los que, destacándose en el frente",
            "del conflicto, se ven impelidos por el Espíritu de Dios a hacer una",
            "obra especial, experimentarán con frecuencia una reacción cuando",
            "cese la presión. El abatimiento puede hacer vacilar la fe más heroica",
            "y debilitar la voluntad más firme. Pero Dios comprende, y sigue",
            "manifestando compasión y amor. Lee los motivos y los propósitos",
            "del corazón. Aguardar con paciencia, confiar cuando todo parece",
            "sombrío, es la lección que necesitan aprender los dirigentes de la",
            "obra de Dios. El Cielo no los desamparará en el día de su adversidad.",
            "No hay nada que parezca más impotente que la persona que siente",
            "su insignificancia y confía plenamente en Dios, y en realidad no hay",
            "nada que sea más invencible”.—La Historia de Profetas y Reyes,",
            "129.",
            "Hombres de experiencia, probados y temerosos de Dios—",
            "“Se ha confiado a hombres jóvenes, sin experiencia, las posiciones",
            "que se debían haber concedido a hombres que obtuvieron experien-",
            "cia en la historia temprana de la obra. Entréguese tales posiciones",
            "de confianza a hombres experimentados, temerosos de Dios, pro-",
            "bados, hombres que llevarán el mensaje de reprensión enviado por",
            "Dios”. Carta 35, 1900, p. 1, (13 de febrero de 1900, a la Junta de la",
            "Asociación General).",
            "Consejos a un presidente de la Asociación General—“Pastor",
            "Olsen, usted tiene que llevar muchas cargas por necesidad, pero no",
            "acumule cargas hasta el punto de ser aplastado por ellas. El Señor no",
            "quiere presionar a nadie bajo el peso de las cargas hasta el punto de",
            "aplastar su vida, y que luego no pueda llevar alguna. Nuestro amante",
            "Padre celestial dice a cada uno de sus obreros: ‘Echa sobre Jehová",
            "tu carga, y él te sustentará’. También tenemos el consejo: ‘Echando",
            "toda vuestra ansiedad sobre él, porque él tiene cuidado de vosotros’.",
            "1 Pedro 5:7.",
            "“El Señor considera cada peso antes de permitir que descanse",
            "sobre el corazón de quienes son sus colaboradores. El Señor ha",
            "104"
        ]
    },
    {
        "page": 109,
        "content": [
            "ConfianzaenDios 105",
            "llevado tristezas y cargas, y el sabe exactamente lo que son. Él cuida",
            "a cada obrero. ‘Él cuenta el número de las estrellas’, y sin embargo,",
            "‘él sana a los quebrantados de corazón, y venda sus heridas’. Salmos",
            "147:4, 3. El Señor lo invita a colocar su carga sobre él, porque él lo",
            "lleva en su corazón.",
            "“Entonces tendrá una fe práctica en Jesús, y creera que él lleva",
            "todacarga,seagrandeopequeña. Usteddebeentregarsusansiedades",
            "a Jesús, y creer que él las recibirá y las llevará por usted... [96]",
            "“La preocupación es ciega y no puede discernir el futuro. Pero",
            "Jesús ve el fin desde el principio, y ha preparado la manera de",
            "socorrerlo. ‘¡Tanto por hacer!’ Sí, pero, ¿quién es el Jefe de los",
            "obreros? Jesucristo, nuestro Señor. Él ofrece aliviarnos las cargas",
            "que llevamos, al colocarse a sí mismo debajo de ellas. Al morar",
            "en Cristo, y al morar Cristo en nosotros, podremos hacerlo todo",
            "mediante él, quien nos fortalece.",
            "“Y ahora, mi hermano, no se preocupe. No se pase horas irra-",
            "zonables en juntas. Su cerebro necesita descanso, y su salud se",
            "quebrantará a menos que descanse”.—Carta 41, 1892.",
            "Mirar a Jesús constantemente—“Ningún hombre es tan supe-",
            "rior en poder y autoridad como para que Satanás no lo asalte con",
            "tentaciones. Y cuanto mayor responsabilidad conlleve la posición",
            "que ocupe, más fieros y determinados serán los ataques del enemigo.",
            "Que los siervos de Dios en todas partes estudien su Palabra, y con-",
            "templen constantemente a Jesús, para que puedan ser transformados",
            "a su imagen. La plenitud inagotable y toda la suficiencia de Cristo",
            "están a nuestra disposición si caminamos ante Dios con humildad",
            "y contrición de espíritu”. Manuscrito 140, 1902, (6 de noviembre",
            "de 1902, “Principios para la orientación de hombres en cargos de",
            "responsabilidad”)."
        ]
    }
]