[
    {
        "page": 3,
        "content": [
            "Reavivamientos",
            "modernos",
            "Ellen G. White",
            "1974",
            "Copyright © 2012",
            "Ellen G. White Estate, Inc."
        ]
    },
    {
        "page": 5,
        "content": [
            "Información sobre este libro",
            "Vista General",
            "Este libro electronic es proporcionado por Ellen G. White Estate.",
            "Se incluye en el más amplio de libertadLibros online Colección en",
            "el sitio de Elena G. De White Estate Web.",
            "Sobre el Autor",
            "Ellen G. White (1827-1915) es considerada como el autor más",
            "traducido de América, sus obras han sido publicadas en más de",
            "160 idiomas. Ella escribió más de 100.000 páginas en una amplia",
            "variedad de temas espirituales y prácticos. Guiados por el Espíritu",
            "Santo, que exaltó a Jesús y se refirió a las Escrituras como la base",
            "de la fe.",
            "Otros enlaces",
            "Una breve biografía de Elena G. de White",
            "Sobre la Elena G. White Estate",
            "Licencia de Usuario Final",
            "La visualización, impresión o la descarga de este libro le con-",
            "cede solamente una licencia limitada, no exclusiva e intransferible",
            "para el uso exclusivamente para su uso personal. Esta licencia no",
            "permite la republicación, distribución, cesión, sublicencia, venta,",
            "preparación de trabajos derivados, o cualquier otro uso. Cualquier",
            "uso no autorizado de este libro termina la licencia otorgada por la",
            "presente.",
            "Para más información",
            "Paraobtenermásinformación sobreelautor,loseditores,ocómo",
            "usted puede apoyar este servicio, póngase en contacto con el Elena",
            "I"
        ]
    },
    {
        "page": 6,
        "content": [
            "G. de White en mail@whiteestate.org. Estamos agradecidos por su",
            "interés y comentarios y les deseo la bendición de Dios a medida que",
            "lee.",
            "II"
        ]
    },
    {
        "page": 7,
        "content": [
            "III"
        ]
    },
    {
        "page": 8,
        "content": [
            "Índice general",
            "Información sobre este libro. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . I",
            "Primero lea esto . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . VII",
            "Fuentes adicionales que vale la pena leer: . . . . . . . . . . . . . . . . . X",
            "Capítulo 1—Las conversiones: ¿Falsas o verdaderas? . . . . . . . . 11",
            "El poder de la palabra . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 11",
            "Un nuevo estilo de vida . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 11",
            "Reavivamientos falsificados: ¿Cuál es la diferencia? . . . . . . . 12",
            "¿Por qué ser engañado? . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 13",
            "¿Puede cambiarse la ley de Dios? . . . . . . . . . . . . . . . . . . . . . . . 14",
            "Enemistados y reconciliados: ¿Cómo se efectúa esto? . . . . . . 15",
            "La santificación: ¿Quién hace la obra? . . . . . . . . . . . . . . . . . . . 16",
            "No hay lugar para la jactancia . . . . . . . . . . . . . . . . . . . . . . . . . . 17",
            "Una falsa santificación: ¿Se trata solamente de creer? . . . . . . 18",
            "Santificación: entrega y participación total. . . . . . . . . . . . . . . . 20",
            "Una vida cambiada . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 20",
            "Ya no hay condenación. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 21",
            "Capítulo 2—Cómo llegar a ser un cristiano nacido de nuevo . . . 22",
            "Fe: creer y confiar . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 22",
            "¿Puedo yo arrepentirme sin ayuda?. . . . . . . . . . . . . . . . . . . . . . 22",
            "La fe es más que palabras. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 23",
            "Justos en él. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 24",
            "¿Qué es el arrepentimiento? . . . . . . . . . . . . . . . . . . . . . . . . . . . . 25",
            "¿Quién necesita arrepentirse? . . . . . . . . . . . . . . . . . . . . . . . . . . 25",
            "Maravillosa gracia. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 26",
            "Aptos para la salvación. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 26",
            "¿Hay algo entre Dios y yo? . . . . . . . . . . . . . . . . . . . . . . . . . . . . 27",
            "Las buenas obras como fruto de la fe . . . . . . . . . . . . . . . . . . . . 28",
            "En sus pasos. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 29",
            "Capítulo 3—Dios también tiene reglas . . . . . . . . . . . . . . . . . . . . . 30",
            "Nuestra única responsabilidad . . . . . . . . . . . . . . . . . . . . . . . . . . 30",
            "El obedecer trae felicidad . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 31",
            "Más allá de las prohibiciones . . . . . . . . . . . . . . . . . . . . . . . . . . . 32",
            "Capítulo 4—El equilibrio entre la fe y las obras . . . . . . . . . . . . . 34",
            "Un testimonio vivo . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 34",
            "IV"
        ]
    },
    {
        "page": 9,
        "content": [
            "Índicegeneral V",
            "¿Cuál es mi parte? . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 35",
            "¿Una fe que no hace nada?. . . . . . . . . . . . . . . . . . . . . . . . . . . . . 36",
            "Equilibrio . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 36",
            "Después que yo haya hecho lo mejor, ¿qué pasará? . . . . . . . . 37",
            "Semejante a dos remos . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 37",
            "Un mensaje actual y equilibrado . . . . . . . . . . . . . . . . . . . . . . . . 38",
            "Capítulo 5—Salvados solamente “en Cristo”. . . . . . . . . . . . . . . . 39",
            "“El me salvará ahora” . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 39",
            "¿Por qué afligirse?. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 39",
            "Ud. puede contar con esto . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 40",
            "El problema de Pedro . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 40",
            "Nunca esté “satisfecho” . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 41",
            "La relación con Cristo: ¿Falsa o verdadera?. . . . . . . . . . . . . . . 42",
            "Es algo personal . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 42",
            "Podando las ramas. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 43",
            "Capítulo 6—Cuidado con las falsificaciones . . . . . . . . . . . . . . . . 45",
            "Esta es la prueba . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 45",
            "¿Por qué no son suficientes los milagros? . . . . . . . . . . . . . . . . 45",
            "Los sanamientos pueden ser del diablo. . . . . . . . . . . . . . . . . . . 46",
            "Un falso “hablar en lenguas” identificado en 1864 . . . . . . . . . 47",
            "Tambores, danzas y ruidos . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 48",
            "Cuerpos fuera de control . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 48",
            "Desnudez . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 49",
            "Confusión. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 49",
            "Orden versus impresiones y sentimientos. . . . . . . . . . . . . . . . . 50",
            "Esclavos de Satanás . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 50",
            "“Inspirados” por las drogas . . . . . . . . . . . . . . . . . . . . . . . . . . . . 50",
            "Panteísmo, espiritismo y amor libre . . . . . . . . . . . . . . . . . . . . . 51",
            "Comportamiento irracional . . . . . . . . . . . . . . . . . . . . . . . . . . . . 52",
            "Pretensión . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 52",
            "Pretensiones de santidad. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 53",
            "¿En la voz de quién puedo yo confiar? . . . . . . . . . . . . . . . . . . . 54",
            "Capítulo 7—Sigue siendo una lucha . . . . . . . . . . . . . . . . . . . . . . . 56",
            "Lo que ha hecho el pecado . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 56",
            "Exige perseverancia . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 56",
            "Hay una ciencia para ello . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 57",
            "No hay tiempo que perder . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 58",
            "Constante dependencia . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 59"
        ]
    },
    {
        "page": 10,
        "content": [
            "VI ReavivamientosModernos",
            "La verdad o cosas triviales . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 60",
            "¿Tengo yo la respuesta? . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 60"
        ]
    },
    {
        "page": 11,
        "content": [
            "Primero lea esto",
            "El nombre de Jesús ha llegado a ser hoy en día una parte del",
            "vocabulario corriente de muchos miles de jóvenes y adultos que",
            "testifican por Cristo. La segunda venida de Cristo, el haber nacido",
            "de nuevo, lo que Jesús significa para nosotros aquí y ahora, han",
            "llegado a ser temas de conversación cotidiana. Cantos relativos a la",
            "experiencia cristiana están compitiendo con los cantos relativos al",
            "amor. Antes de ahora se han producido reavivamientos, los cuales",
            "han producido extraordinarios resultados. Pero hoyesto ocurre como",
            "nunca antes entre la juventud.",
            "En el ámbito de muchos colegios y universidades—aun de aque-",
            "llos que no se destacan particularmente por su énfasis religioso—el",
            "nombre de Jesús se discute en forma abierta y de una manera nue-",
            "va y positiva. Muchos jóvenes procedentes de hogares de buena",
            "condición económica, y otros que proceden de medios pobres, de",
            "ambientes de drogadicción, así como de medios de alta cultura, se",
            "han visto movidos a aceptar a Cristo en grandes cantidades. Miles",
            "han sentido la experiencia milagrosa de la conversión. Y los jóvenes",
            "adventistas del séptimo día también están experimentando reaviva-",
            "mientos. Sin embargo, ¿cuáles serán ahora nuestras conclusiones?",
            "El nacer de nuevo, el ser justificado, el convertirse—cualquiera",
            "sea el vocablo que usemos—es sólo el comienzo. ¿Pero qué diremos",
            "delosdías,semanasymesesdecrecimientoenCristo?¿Quédiremos",
            "acerca de la experiencia de toda la vida que a veces llamamos",
            "santificación?",
            "La Palabra de Dios y los consejos de Elena de White nos indu-",
            "cen a concluir que somos justificados por la fe al aceptar a Cristo,",
            "pero somos santificados por la fe y por la obediencia. El cristiano",
            "verdaderamente nacido de nuevo no solamente habla acerca de estos [6]",
            "temas, sino que también vive una vida que testifica de que es, en",
            "realidad, un seguidor del Señor Jesucristo.",
            "El camino a la vida eterna no es fácil. Después de todo, en la",
            "Biblia se lo llama el camino “angosto”. Luchamos contra enemigos",
            "VII"
        ]
    },
    {
        "page": 12,
        "content": [
            "VIII ReavivamientosModernos",
            "que están fuera de nosotros mismos así como contra tendencias y",
            "debilidades pecaminosas que se hallan dentro de nosotros. Existen",
            "numerosos desvíos también. Y por supuesto, está siempre el camino",
            "ancho, con su poderoso atractivo. Satanás introduce falsificaciones",
            "para confundirnos y desanimarnos. Pero gracias a Dios, existen",
            "instrucciones claras para mostrarnos el camino de la vida eterna.",
            "Las siguientes son preguntas típicas que se hacen hoy en día.",
            "¿Cómo podemos explicar el poder que acompaña los reavivamientos",
            "populares en los cuales no se hace ningún esfuerzo para honrar la",
            "ley de Dios? ¿Qué diremos del movimiento de hablar en lenguas que",
            "se nota en algunas iglesias protestantes y católicas? ¿Son reales los",
            "milagros de sanamiento que caracterizan a algunos de los reaviva-",
            "mientos de nuestro tiempo? ¿Puede Dios obrar milagros por medio",
            "de aquellos que proclaman el perdón del pecado por medio de Cristo",
            "y sin embargo enseñan a otros a ignorar los diez mandamientos",
            "como innecesarios o imposibles?",
            "Es evidente, por un estudio de la historia, que no todos los reavi-",
            "vamientos son inspirados por Dios. Cada vez que ha habido un",
            "reavivamiento genuino se han presentado también falsificaciones.",
            "La Biblia nos dice que Satanás puede realizar milagros y que los",
            "hace. El quisiera,si le fuera posible,engañar a los propios escogidos.",
            "No podremos confiar en lo que vemos, oímos y sentimos.",
            "No es el propósito de este libro emitir un juicio sobre los reaviva-",
            "mientos populares de estos días. ¿Quién puede dudar de que existen",
            "conversiones genuinas en algunas de estas reuniones? De hecho,",
            "podemos dar un paso más y sugerir que sanamientos verdaderos pue-",
            "den resultar del ejercicio de la fe en la Palabra de Dios. En algunos",
            "casos esto puede ocurrir a pesar del evangelista, y no necesariamen-",
            "[7] te debido a él. Es el propósito de este libro, más bien, considerar",
            "ciertos criterios que nos ayudan a distinguir entre lo verdadero y lo",
            "falso.",
            "En una de sus primeras visiones, Elena Harmon (White), que",
            "a la sazón tenía 17 años, recibió un mensaje inusitado. Era en fe-",
            "brero de 1845. Cuando Cristo no regresó a esta tierra como se lo",
            "había esperado algunos meses antes, los adventistas chasqueados",
            "se dividieron y se confundieron. Por medio del estudio de la Biblia",
            "algunos de ellos encontraron una explicación para su chasco. Las",
            "visiones que se le dieron a Elena Harmon ayudaron a confirmar estas"
        ]
    },
    {
        "page": 13,
        "content": [
            "Primeroleaesto IX",
            "conclusiones. Descubrieron verdades bíblicas que pormucho tiempo",
            "habían sido ignoradas, en tanto que la atención de la gente se había",
            "enfocado sobre la preparación para el regreso de Cristo. Pero la gran",
            "mayoría de los adventistas rechazaron todo ese estudio y todas esas",
            "explicaciones.",
            "En su visión de 1845, Elena vio a los adventistas postrándose",
            "delante del trono de Dios en oración. Unos pocos de ellos se levan-",
            "taron y siguieron a Jesús por la fe mientras la obra de Cristo era",
            "transferida al lugar santísimo. Recibieron el Espíritu Santo y “había",
            "luz, poder y mucho amor, gozo y paz”.",
            "Pero la mayor parte de los grupos permanecieron arrodillados",
            "delante del trono. Continuaron orando allí, aun cuando Cristo había",
            "salido. Satanás apareció para tomar el lugar de Cristo en el trono",
            "a fin de contestar sus oraciones. Elena vio a este grupo mirando",
            "hacia arriba, sin saber a quién estaban orando, mientras pedía el",
            "Espíritu Santo. Ella describió lo que vio en visión de esta manera:",
            "“Satanás soplaba entonces sobre ella [la compañía postrada delante",
            "del trono] una influencia impía; en ella había luz y mucho poder,",
            "pero nada de dulce amor, gozo ni paz. El objeto de Satanás era",
            "mantenerla engañada, arrastrarla hacia atrás y seducir a los hijos de",
            "Dios”.—Primeros Escritos, 55, 56.",
            "La experiencia de estos dos grupos de adventistas de 1845 nos",
            "recuerda que puede haber una experiencia genuina y una experiencia",
            "falsificada, aun entre los que profesan ser sinceros. Dios desea que",
            "cada uno de nosotros tenga la genuina experiencia de los que han",
            "nacido de nuevo, seguida por una vida de feliz realización cristiana. [8]",
            "Pero Satanás se esfuerza por convencernos de que hay caminos más",
            "cortos y más fáciles. Es evidente que ambas posiciones no pueden",
            "ser correctas.",
            "La Iglesia Adventista del Séptimo Día nació en tiempos difí-",
            "ciles e interesantes. La mayor parte de los que participaron en sus",
            "comienzos eran jóvenes, y sin embargo esas personas se hallaban",
            "profundamente consagradas al estudio de la Palabra, y estaban an-",
            "siosas de testificar acerca de su fe. El relato bíblico muestra que",
            "Dios a menudo llamó a jóvenes como sus testigos más efectivos en",
            "tiempo de crisis.",
            "En estos últimos momentos de la pecaminosa historia de la tierra,",
            "los tiempos se presentan de nuevo difíciles y a la vez excitantes."
        ]
    },
    {
        "page": 14,
        "content": [
            "X ReavivamientosModernos",
            "¿Podría ser que Ud. fuera uno de aquellos por medio de los cuales",
            "Dios hará algo especial? ¿Por qué no le da a él una oportunidad?",
            "Este libro es pequeño. Pero en todas sus páginas hay declara-",
            "ciones que vale la pena leer varias veces. Esperamos que el consejo",
            "que se encuentra en estas páginas pueda llegar a ser una guía valiosa",
            "para alcanzar un reavivamiento y una reforma genuinos en la vida",
            "de cada lector. Tal vez esta breve presentación animará al lector a",
            "indagar en otras fuentes bíblicas y de los escritos de Elena de White.",
            "Quiera Dios que el estudio cuidadoso que hagáis os ayude a estar",
            "ansiosos para encontrar a vuestro Señor cuando regrese, y a alistaros",
            "para ese acontecimiento.",
            "Los Fideicomisarios de la Corporación Editorial Elena G. de",
            "White.",
            "Fuentes adicionales que vale la pena leer:",
            "“Exhortaciones a lograr un reavivamiento”.—Mensajes Selectos",
            "1:141-149.",
            "“La protección de la nueva experiencia”.—Mensajes Selectos",
            "1:150-166.",
            "“Firme hasta el fin”.—Los Hechos de los Apóstoles, 422-429.",
            "“Transformado por gracia”.—Los Hechos de los Apóstoles, 445-",
            "453.",
            "The Sanctified Life (La edificación del carácter y la formación",
            "de la personalidad).",
            "[9] El camino a Cristo."
        ]
    },
    {
        "page": 15,
        "content": [
            "Capítulo 1—Las conversiones: ¿Falsas o",
            "verdaderas?",
            "El poder de la palabra",
            "Dondequiera que la Palabra de Dios se predicara con fidelidad,",
            "los resultados atestiguaban su divino origen. El Espíritu de Dios",
            "acompañaba el mensaje de sus siervos, y su Palabra tenía poder. Los",
            "pecadores sentían despertarse sus conciencias. La luz “que alumbra",
            "a todo hombre que viene a este mundo”, iluminaba los lugares más",
            "recónditos de sus almas, y las ocultas obras de las tinieblas eran",
            "puestas de manifiesto. Una profunda convicción se apoderaba de",
            "sus espíritus y corazones. Eran redargüidos de pecado, de justicia",
            "y del juicio por venir. Tenían conciencia de la justicia de Dios, y",
            "temían tener que comparecer con sus culpas e impurezas ante Aquel",
            "que escudriña los corazones. En su angustia clamaban: “¿Quién me",
            "libertará de este cuerpo de muerte?” Al serles revelada la cruz del",
            "Calvario,indicio del sacrificio infinito exigido por los pecados de los",
            "hombres, veían que sólo los méritos de Cristo bastaban para expiar",
            "sus transgresiones; eran lo único que podía reconciliar al hombre",
            "con Dios. Con fe y humildad aceptaban al Cordero de Dios, que",
            "quita los pecados del mundo. Por la sangre de Jesús alcanzaban “la",
            "remisión de los pecados cometidos anteriormente”.",
            "Un nuevo estilo de vida",
            "Estos creyentes hacían frutos dignos de su arrepentimiento.",
            "Creían y eran bautizados y se levantaban para andar en novedad [10]",
            "de vida, como nuevas criaturas en Cristo Jesús; no para vivir confor-",
            "me a sus antiguas concupiscencias, sino por la fe en el Hijo de Dios,",
            "para seguir sus pisadas, para reflejar su carácter y para purificarse",
            "a sí mismos, así como él es puro. Amaban lo que antes aborrecie-",
            "ran, y aborrecían lo que antes amaran. Los orgullosos y tercos se",
            "volvían mansos y humildes de corazón. Los vanidosos y arrogantes",
            "se volvían serios y discretos. Los profanos se volvían piadosos; los",
            "11"
        ]
    },
    {
        "page": 16,
        "content": [
            "12 ReavivamientosModernos",
            "borrachos, sobrios; y los corrompidos, puros. Las vanas costumbres",
            "del mundo eran puestas a un lado. Los cristianos no buscaban el",
            "adorno “exteriordelrizado de los cabellos,delataviarse con joyas de",
            "oro o el de la compostura de los vestidos, sino el oculto del corazón,",
            "que consiste en la incorrupción de un espíritu manso y tranquilo;",
            "ésa es la hermosura en la presencia de Dios” 1 Pedro 3:3, 4, versión",
            "Nácar-Colunga.",
            "Los reavivamientos producían en muchos profundo recogimien-",
            "to y humildad. Eran caracterizados por llamamientos solemnes y",
            "fervientes hechos a los pecadores,poruna ferviente compasión hacia",
            "aquellos a quienes Jesús compró por su sangre. Hombres y mujeres",
            "oraban y luchaban con Dios para conseguir la salvación de las almas.",
            "Los frutos de semejantes reavivamientos se echaban de ver en las",
            "almas que no vacilaban ante el desprendimiento y los sacrificios,",
            "sino que se regocijaban de ser tenidas por dignas de sufrir oprobios y",
            "pruebas porcausa de Cristo. Se notaba una transformación en la vida",
            "de los que habían hecho profesión de seguir a Jesús; y la influencia",
            "de ellos beneficiaba a la sociedad...",
            "Tal es el resultado de la acción del Espíritu de Dios. Una reforma",
            "en la vida es la única prueba segura de un verdadero arrepentimiento.",
            "Sirestituyelaprenda,sidevuelveloquerobó,siconfiesasuspecados",
            "y ama a Dios y a sus semejantes, el pecador puede estar seguro de",
            "haber encontrado la paz con Dios. Tales eran los resultados que en",
            "otros tiempos acompañaban a los reavivamientos religiosos. Cuando",
            "se los juzgaba por sus frutos se veía que eran bendecidos de Dios",
            "[11] para la salvación de los hombres y el mejoramiento de la humanidad.",
            "Reavivamientos falsificados: ¿Cuál es la diferencia?",
            "Pero muchos de los reavivamientos de los tiempos modernos",
            "han presentado un notable contraste con aquellas manifestaciones de",
            "la gracia divina, que en épocas anteriores acompañaban los trabajos",
            "de los siervos de Dios. Es verdad que despiertan gran interés; que",
            "muchos se dan por convertidos y aumenta en gran manera el número",
            "de los miembros de las iglesias; no obstante, los resultados no son",
            "tales que nos autoricen para creer que haya habido un aumento",
            "correspondiente de verdadera vida espiritual. La llama que alumbra"
        ]
    },
    {
        "page": 17,
        "content": [
            "Lasconversiones:¿Falsasoverdaderas? 13",
            "un momento se apaga pronto y deja la oscuridad más densa que",
            "antes.",
            "Los reavivamientos populares son provocados demasiado a me-",
            "nudo por llamamientos a la imaginación, que excitan las emociones",
            "y satisfacen la inclinación por lo nuevo y extraordinario. Los con-",
            "versos ganados de este modo manifiestan poco deseo de escuchar",
            "la verdad bíblica, y poco interés en el testimonio de los profetas y",
            "apóstoles. El servicio religioso que no revista un carácter un tanto",
            "sensacional no tiene atractivo para ellos. Un mensaje que apela a",
            "la fría razón no despierta eco alguno en ellos. No tienen en cuen-",
            "ta las claras amonestaciones de la Palabra de Dios que se refieren",
            "directamente a sus intereses eternos.",
            "Para toda alma verdaderamente convertida la relación con Dios",
            "y con las cosas eternas será el gran tema de la vida... Antes que",
            "los juicios de Dios caigan finalmente sobre la tierra, habrá entre el",
            "pueblo del Señor un reavivamiento de la piedad primitiva, cual no",
            "se ha visto nunca desde los tiempos apostólicos. El Espíritu y el",
            "poder de Dios serán derramados sobre sus hijos. Entonces muchos",
            "se separarán de esas iglesias en las cuales el amor de este mundo ha",
            "suplantado al amor de Dios y de su Palabra. Muchos, tanto ministros",
            "como laicos, aceptarán gustosamente esas grandes verdades que",
            "Dios ha hecho proclamar en este tiempo a fin de preparar un pueblo",
            "para la segunda venida del Señor.",
            "El enemigo de las almas desea impedir esta obra, y antes que",
            "llegue el tiempo para que se produzca tal movimiento, tratará de",
            "evitarlo introduciendo una falsa imitación. Hará aparecer como que [12]",
            "la bendición especial de Dios es derramada sobre las iglesias que",
            "pueda colocar bajo su poder seductor; allí se manifestará lo que se",
            "considerará como un gran interés por lo religioso. Multitudes se",
            "alegrarán de que Dios esté obrando maravillosamente en su favor,",
            "cuando, en realidad, la obra provendrá de otro espíritu. Bajo un",
            "disfraz religioso, Satanás tratará de extender su influencia sobre el",
            "mundo cristiano.",
            "¿Por qué ser engañado?",
            "En muchos de los despertamientos religiosos que se han produ-",
            "cido durante el último medio siglo, se han dejado sentir, en mayor o"
        ]
    },
    {
        "page": 18,
        "content": [
            "14 ReavivamientosModernos",
            "menor grado, las mismas influencias que se ejercerán en los movi-",
            "mientos venideros más extensos. Hay una agitación emotiva, mezcla",
            "de lo verdadero con lo falso, muy apropiada para extraviar a uno.",
            "No obstante, nadie necesita ser seducido. A la luz de la Palabra de",
            "Dios no es difícil determinar la naturaleza de estos movimientos.",
            "Dondequiera que los hombres descuiden el testimonio de la Biblia",
            "y se alejen de las verdades claras que sirven para probar el alma y",
            "que requieren abnegación y desprendimiento del mundo, podemos",
            "estar seguros de que Dios no, dispensa allí sus bendiciones. Y al",
            "aplicar la regla que Cristo mismo dio: “Por sus frutos los conoceréis”",
            "(Mateo 7:16), resulta evidente que estos movimientos no son obra",
            "del Espíritu de Dios.",
            "En las verdades de su Palabra, Dios ha dado a los hombres una",
            "revelación de sí mismo, y a todos los que las aceptan les sirven",
            "de escudo contra los engaños de Satanás. El descuido en que se",
            "tuvieron estas verdades fue lo que abrió la puerta a los males que se",
            "están propagando ahora tanto en el mundo religioso. Se ha perdido",
            "de vista en sumo grado la naturaleza e importancia de la ley de Dios.",
            "Un concepto falso delcarácterperpetuo y obligatorio de la ley divina",
            "ha hecho incurrir en errores respecto a la conversión y santificación,",
            "y como resultado se ha rebajado el nivel de la piedad en la iglesia.",
            "En esto reside el secreto de la ausencia del Espíritu y poder de Dios",
            "[13] en los despertamientos religiosos de nuestros tiempos...",
            "¿Puede cambiarse la ley de Dios?",
            "Muchos maestros en religión aseveran que Cristo abolió la ley",
            "por su muerte, y que desde entonces los hombres se ven libres de",
            "sus exigencias. Algunos la representan como yugo enojoso, y en",
            "contraposición con la esclavitud de la ley, presentan la libertad de",
            "que se debe gozar bajo el Evangelio.",
            "Pero no es así como los profetas y los apóstoles consideraron",
            "la santa ley de Dios. David dice: “Y andaré con libertad, porque he",
            "buscado tus preceptos”. Salmos 119:45 (VM). El apóstol Santiago,",
            "que escribió después de la muerte de Cristo, habla del Decálogo co-",
            "mo de la “ley real”, y de la “ley perfecta, la ley de libertad” Santiago",
            "2:8; 1:25 (VM). Y el vidente de Patmos, medio siglo después de",
            "la crucifixión, pronuncia una bendición sobre los “que guardan sus"
        ]
    },
    {
        "page": 19,
        "content": [
            "Lasconversiones:¿Falsasoverdaderas? 15",
            "mandamientos, para que su potencia sea en el árbol de la vida, y que",
            "entren por las puertas en la ciudad” Apocalipsis 22:14, versión de",
            "Valera, 1909.",
            "Elaserto de que Cristo abolió con su muerte la ley de su Padre no",
            "tiene fundamento. Si hubiese sido posible cambiar la ley o abolirla,",
            "entonces Cristo no habría tenido por qué morir para salvar al hombre",
            "de la penalidad del pecado...",
            "Enemistados y reconciliados: ¿Cómo se efectúa esto?",
            "Es obra de la conversión y de la santificación reconciliar a los",
            "hombres con Dios, poniéndolos de acuerdo con los principios de su",
            "ley. Al principio el hombre fue creado a la imagen de Dios. Estaba",
            "en perfecta armonía con la naturaleza y la ley de Dios; los principios",
            "de justicia estaban grabados en su corazón. Pero el pecado lo separó",
            "de su Hacedor. Ya no reflejaba más la imagen divina. Su corazón",
            "estaba en guerra con los principios de la ley de Dios. “La intención",
            "de la carne es enemistad contra Dios, porque no se sujeta a la ley",
            "de Dios, ni tampoco puede” Romanos 8:7. Mas “de tal manera amó",
            "Dios al mundo, que dio a su Hijo unigénito”, para que el hombre",
            "fuese reconciliado con Dios. Su corazón debe ser renovado por la",
            "gracia divina; debe recibir nueva vida de lo alto. Este cambio es el",
            "nuevo nacimiento, sin el cual, según expuso Jesús, nadie “puede ver",
            "el reino de Dios”. [14]",
            "El primer paso hacia la reconciliación con Dios, es la convicción",
            "del pecado. “El pecado es transgresión de la ley”. “Por la ley es el",
            "conocimiento delpecado” 1 Juan 3:4; Romanos 3:20. Para reconocer",
            "su culpabilidad, el pecador debe medir su carácter por la gran norma",
            "de justicia que Dios dio al hombre. Es un espejo que le muestra la",
            "imagen de un carácter perfecto y justo, y le permite discernir los",
            "defectos de su propio carácter.",
            "La ley revela al hombre sus pecados, pero no dispone ningún re-",
            "medio. Mientras promete vida al que obedece, declara que la muerte",
            "es lo que le toca al transgresor. Sólo el Evangelio de Cristo puede",
            "librarlo de la condenación o de la mancha del pecado. Debe arre-",
            "pentirse ante Dios cuya ley transgredió, y tener fe en Cristo y en su",
            "sacrificio expiatorio. Así obtiene “remisión de los pecados cometi-",
            "dos anteriormente”, y se hace partícipe de la naturaleza divina..."
        ]
    },
    {
        "page": 20,
        "content": [
            "16 ReavivamientosModernos",
            "¿Está entonces libre para violar la ley de Dios? El apóstol Pablo",
            "dice: “¿Abrogamos pues la ley por medio de la fe? ¡No por cierto!",
            "antes bien, hacemos estable la ley”. “Nosotros que morimos al peca-",
            "do, ¿cómo podremos vivir ya en él?” Y Juan dice también: “Este es",
            "el amor de Dios, que guardemos sus mandamientos; y sus manda-",
            "mientos no son gravosos” Romanos 3:31; 6:21; Juan 5:3 (VM). En",
            "el nuevo nacimiento el corazón viene a quedar en armonía con Dios,",
            "al estarlo con su ley. Cuando se ha efectuado este gran cambio en el",
            "pecador, entonces ha pasado de la muerte a la vida, del pecado a la",
            "santidad, de la transgresión y rebelión a la obediencia y la lealtad...",
            "La santificación: ¿Quién hace la obra?",
            "Falsas teorías sobre la santificación,... debidas a que no se hizo",
            "caso de la ley divina, o se la rechazó, desempeñan importante papel",
            "en los movimientos religiosos de nuestros días. Esas teorías son",
            "falsasen cuantoaladoctrinaypeligrosasen susresultadosprácticos,",
            "y el hecho de que hallen tan general aceptación hace doblemente",
            "necesario que todos tengan una clara comprensión de lo que las",
            "[15] Sagradas Escrituras enseñan sobre este punto.",
            "La doctrina de la santificación verdadera es bíblica. El apóstol",
            "Pablo, en su carta a la iglesia de Tesalónica, declara: “Esta es la",
            "voluntad de Dios, es a saber, vuestra santificación”. Y ruega así: “El",
            "mismo Dios de paz os santifique del todo” 1 Tesalonicenses 4:3;",
            "5:23 (VM). La Biblia enseña claramente lo que es la santificación,",
            "y cómo se puede alcanzarla. El Salvador oró por sus discípulos:",
            "“Santifícalos con la verdad: tu Palabra es la verdad”. Juan 17:17, 19",
            "(VM). Y San Pablo enseña que los creyentes deben ser santificados",
            "por el Espíritu Santo. Romanos 15:16. ¿Cuál es la obra del Espíritu",
            "Santo? Jesús dijo a sus discípulos: “Cuando viniere aquél,el Espíritu",
            "de verdad, él os guiará al conocimiento de toda la verdad”. Juan",
            "16:13 (VM). Y el salmista dice: “Tu ley es la verdad”. Por la Palabra",
            "y el Espíritu de Dios quedan de manifiesto ante los hombres los",
            "grandes principios de justicia encerrados en la ley divina. Y ya que",
            "la ley de Dios es santa, justa y buena, un trasunto de la perfección",
            "divina, resulta que el carácter formado por la obediencia a esa ley",
            "será santo. Cristo es ejemplo perfecto de semejante carácter. El dice:",
            "“He guardado los mandamientos de mi Padre”. “Hago siempre las"
        ]
    },
    {
        "page": 21,
        "content": [
            "Lasconversiones:¿Falsasoverdaderas? 17",
            "cosas que le agradan” Juan 15:10; 8:29 (VM). Los discípulos de",
            "Cristo han de volverse semejantes a él,es decir,adquirirporla gracia",
            "de Dios un carácter conforme a los principios de su santa ley. Esto",
            "es lo que la Biblia llama santificación.",
            "Esta obra no se puede realizar sino por la fe en Cristo, por el",
            "poder del Espíritu de Dios que habite en el corazón. San Pablo",
            "amonesta a los creyentes: “Ocupaos en vuestra salvación con temor",
            "y temblor; porque Dios es el que en vosotros obra así el querer como",
            "el hacer, por su buena voluntad”. Filipenses 2:12, 13. El cristiano",
            "sentirálastentacionesdelpecado,perolucharácontinuamentecontra",
            "él. Aquí es donde se necesita la ayuda de Cristo. La debilidad",
            "humana se une con la fuerza divina,y la fe exclama: “A Dios gracias,",
            "que nos da la victoria por el Señor nuestro Jesucristo”. 1 Corintios",
            "15:57.",
            "Las Santas Escrituras enseñan claramente que la obra de santifi-",
            "cación es progresiva. Cuando el pecador encuentra en la conversión, [16]",
            "la pazcon Dios porla sangre expiatoria,la vida cristiana no ha hecho",
            "más que empezar. Ahora debe llegar “al estado de hombre perfec-",
            "to”; crecer “a la medida de la estatura de la plenitud de Cristo”...",
            "Filipenses 3:13, 14.",
            "No hay lugar para la jactancia",
            "Los que experimenten la santificación de que habla la Biblia,",
            "manifestarán un espíritu de humildad. Como Moisés, contemplaron",
            "la terrible majestad de la santidad y se dan cuenta de su propia",
            "indignidad en contraste con la pureza y alta perfección del Dios",
            "infinito.",
            "El profeta Daniel fue ejemplo de verdadera santificación. Llenó",
            "su larga vida del noble servicio que rindió a su Maestro. Era un hom-",
            "bre “muy amado” (Daniel 10:11, VM) en el cielo. Sin embargo, en",
            "lugar de prevalerse de su pureza y santidad, este profeta tan honrado",
            "de Dios se identificó con Dios en favor de su pueblo: “¡No derra-",
            "mamos nuestros ruegos ante tu rostro a causa de nuestras justicias,",
            "sino a causa de tus grandes compasiones!” “Hemos pecado, hemos",
            "obrado impíamente”. El declara: “Yo estaba... hablando, y orando, y",
            "confesando mi pecado, y el pecado de mi pueblo”... Daniel 9:18, 15,",
            "20."
        ]
    },
    {
        "page": 22,
        "content": [
            "18 ReavivamientosModernos",
            "Cuando Job oyó la voz del Señor de entre el torbellino, exclamó:",
            "“Me aborrezco, y me arrepiento en el polvo y la ceniza”. Job 42:6.",
            "Cuando Isaías contempló la gloria del Señor, y oyó a los querubines",
            "que clamaban: “¡Santo, santo, santo es Jehová de los ejércitos!”",
            "dijo abrumado: “¡Ay de mí, pues soy perdido!” Isaías 6:3, 5 (VM).",
            "Después de haber sido arrebatado hasta el tercer cielo y haber oído",
            "cosas que no le es dado al hombre expresar, San Pablo habló de sí",
            "mismo como del “más pequeño de todos los santos” 2 Corintios",
            "12:2-4; Efesios 3:8. Y el amado Juan, el que había descansado en",
            "el pecho de Jesús y contemplado su gloria, fue el que cayó como",
            "muerto a los pies del ángel. Apocalipsis 1:17.",
            "No puede haber glorificación de sí mismo, ni arrogantes preten-",
            "siones de estar libre de pecado, por parte de aquellos que andan a la",
            "[17] sombra de la cruz del Calvario. Harta cuenta se dan de que fueron",
            "sus pecados los que causaron la agonía del Hijo de Dios y destroza-",
            "ron su corazón; y este pensamiento les inspira profunda humildad.",
            "Los que viven más cerca de Jesús son también los que mejor ven la",
            "fragilidad y culpabilidad de la humanidad, y su sola esperanza se",
            "cifra en los méritos de un Salvador crucificado y resucitado.",
            "Una falsa santificación: ¿Se trata solamente de creer?",
            "La santificación, tal cual la entiende ahora el mundo religioso",
            "en general, lleva en sí misma un germen de orgullo espiritual y",
            "de menosprecio de la ley de Dios que nos la presenta como del",
            "todo ajena a la religión de la Biblia. Sus defensores enseñan que",
            "la santificación es una obra instantánea, por la cual, mediante la fe",
            "solamente, alcanzan perfecta santidad. “Tan sólo creed—dicen—y",
            "la bendición es vuestra”. Según ellos, no se necesita mayor esfuerzo",
            "de parte del que recibe la bendición. Al mismo tiempo niegan la",
            "autoridad de la ley de Dios y afirman que están dispensados de la",
            "obligación de guardar los mandamientos. ¿Pero será acaso posible",
            "que los hombres sean santos y concuerden con la voluntad y el",
            "modo de ser de Dios, sin ponerse en armonía con los principios que",
            "expresan su naturaleza y voluntad, y enseñan lo que le agrada?",
            "El deseo de llevar una religión fácil, que no exija luchas, ni",
            "desprendimiento, ni ruptura con las locuras del mundo, ha hecho",
            "popular la doctrina de la fe, y de la fe sola; ¿pero qué dice la Palabra"
        ]
    },
    {
        "page": 23,
        "content": [
            "Lasconversiones:¿Falsasoverdaderas? 19",
            "de Dios? El apóstol Santiago dice: “Hermanos míos, ¿qué aprove-",
            "chará si alguno dice que tiene fe, y no tiene obras? ¿Podrá la fe",
            "salvarle?... ¿Mas quieres saber, hombre vano, que la fe sin obras es",
            "muerta? ¿No fue justificado por las obras Abrahán nuestro padre,",
            "cuando ofreció a su hijo Isaac sobre el altar? ¿No ves que la fe obró",
            "con sus obras, y que la fe fue perfecta por las obras?... Veis, pues,",
            "que el hombre es justificado por las obras, y no solamente por la fe”.",
            "Santiago 2:14-24.",
            "El testimonio de la Palabra de Dios se opone a esta doctrina",
            "seductora de la fe sin obras. No es fe pretender el favor del cielo sin",
            "cumplir las condiciones necesarias para que la gracia sea concedida. [18]",
            "Es presunción, pues la fe verdadera se funda en las promesas y",
            "disposiciones de las Escrituras.",
            "Nadie se engañe a sí mismo creyendo que pueda volverse santo",
            "mientras viole premeditadamente uno de los preceptos divinos. Un",
            "pecado cometido deliberadamente acalla la voz atestiguadora del",
            "Espíritu y separa al alma de Dios... Aunque San Juan habla mucho",
            "del amor en sus epístolas, no vacila en poner de manifiesto el verda-",
            "dero carácter de esa clase de personas que pretenden ser santificadas",
            "y seguir transgrediendo la ley de Dios. “El que dice: Yo le conozco,",
            "y no guarda sus mandamientos, es mentiroso, y no hay verdad en él;",
            "mas el que guarda su palabra, verdaderamente en éste se ha perfec-",
            "cionado el amor de Dios”. 1 Juan 2:4, 5 (VM). Esta es la piedra de",
            "toque de toda profesión de fe. No podemos reconocer como santo a",
            "ningún hombre sin haberlo comparado primero con la sola regla de",
            "santidad que Dios ha dado...",
            "Y la aserción de estar sin pecado constituye de por sí una prueba",
            "deque elquetalaseveradista muchodesersanto. Esporqueno tiene",
            "un verdadero concepto de lo que es la pureza y santidad infinita de",
            "Dios,nideloquedebenserlosquehandearmonizarconsucarácter;",
            "es porque no tiene verdadero concepto de la pureza y perfección",
            "supremas de Jesús ni de la maldad y horror del pecado, por lo que el",
            "hombre puede creerse santo. Cuanto más lejos esté de Cristo y más",
            "yerre acerca del carácter y los pedidos de Dios, más justo se cree."
        ]
    },
    {
        "page": 24,
        "content": [
            "20 ReavivamientosModernos",
            "Santificación: entrega y participación total",
            "La santificación expuesta en las Santas Escrituras abarca todo el",
            "ser: espíritu, cuerpo y alma. San Pablo rogaba por los tesalonicenses,",
            "que su “ser entero, espíritu y alma y cuerpo” fuese “guardado y",
            "presentado irreprensible en el advenimiento de nuestro Señor Je-",
            "sucristo”. 1 Tesalonicenses 5:23 (VM). Y vuelve a escribir a los",
            "creyentes: “Os ruego pues, hermanos, por las compasiones de Dios,",
            "que le presentéis vuestros cuerpos, como sacrificio vivo, santo, acep-",
            "to a Dios”. Romanos 12:1 (VM). En tiempos del antiguo Israel,",
            "[19] toda ofrenda que se traía a Dios era cuidadosamente examinada. Si",
            "se descubría un defecto cualquiera en el animal presentado, se lo",
            "rechazaba, pues Dios había mandado que las ofrendas fuesen “sin",
            "mancha”. Así también sepide alos cristianosque presenten sus cuer-",
            "pos en “sacrificio vivo, santo, acepto a Dios”. Para ello, todas sus",
            "facultades deben conservarse en la mejor condición posible. Toda",
            "costumbre que tienda a debilitar la fuerza física o mental incapacita",
            "al hombre para el servicio de su Creador.",
            "¿Y se complacerá Dios con menos de lo mejor que podamos",
            "ofrecerle? Cristo dijo: “Amarás al Señor tu Dios de todo tu cora-",
            "zón”. Los que aman a Dios de todo corazón desearán darle el mejor",
            "servicio de su vida y tratarán siempre de poner todas las facultades",
            "de su ser en armonía con las leyes que aumentarán su aptitud para",
            "hacer su voluntad...",
            "Una vida cambiada",
            "El mundo está entregado a la sensualidad. “La concupiscencia",
            "de la carne, y la concupiscencia de los ojos, y la soberbia de la vida”",
            "gobiernan las masas del pueblo. Pero los discípulos de Cristo son",
            "llamados a una vida santa...",
            "A aquellos que cumplen con las condiciones: “Salid de en medio",
            "deellos,yapartaos,... ynotoquéisloinmundo”,serefierelapromesa",
            "deDios: “Yoosrecibiré,yseréavosotrosPadre,yvosotrosmeseréis",
            "a mí hijos e hijas, dice el Señor Todopoderoso”. 2 Corintios 6:17,",
            "18. Es privilegio y deber de todo cristiano tener grande y bendita",
            "experiencia en las cosas de Dios... Los rayos luminosos del Sol de",
            "Justicia brillan sobre los siervos de Dios, y éstos deben reflejarlos."
        ]
    },
    {
        "page": 25,
        "content": [
            "Lasconversiones:¿Falsasoverdaderas? 21",
            "Así como las estrellas nos hablan de una gran luz en el cielo, con",
            "cuya gloria resplandecen, así también los cristianos deben mostrar",
            "que hay en el trono del universo un Dios cuyo carácter es digno",
            "de alabanza e imitación. Las gracias de su Espíritu, su pureza y",
            "santidad, se manifestarán en sus testigos...",
            "Ya no hay condenación",
            "Si bien la vida del cristiano ha de ser caracterizada por la humil-",
            "dad, no debe señalarse por la tristeza y la denigración de sí mismo. [20]",
            "Todos tienen el privilegio de vivir de manera que Dios los apruebe",
            "y los bendiga. No es la voluntad de nuestro Padre celestial que es-",
            "temos siempre en condenación y tinieblas. Marchar con la cabeza",
            "baja y el corazón lleno de preocupaciones relativas a uno mismo",
            "no es prueba de verdadera humildad. Podemos acudir a Jesús y ser",
            "purificados, y permanecer ante la ley sin avergonzarnos ni sentir",
            "remordimientos. “Ahora pues, ninguna condenación hay para los",
            "que están en Cristo Jesús, los que no andan conforme a la carne, mas",
            "conforme al Espíritu”. Romanos 8:1.",
            "Por medio de Jesús, los hijos caídos de Adán son hechos “hijos",
            "de Dios”. “Porque el que santifica y los que son santificados, de uno",
            "son todos: por lo cual no se avergüenza de llamarlos hermanos”.",
            "Hebreos 2:11. La vida del cristiano debe ser una vida de fe, de",
            "victoria y de gozo en Dios. “Todo aquel que es engendrado de Dios",
            "vence al mundo; y ésta es la victoria que vence al mundo, a saber,",
            "nuestra fe”. 1 Juan 5:4 (VM). Con razón declaró Nehemías, el siervo",
            "de Dios: “El gozo de Jehová es vuestra fortaleza”. Nehemías 8:10. Y",
            "San Pablo dice: “Gozaos en el Señor siempre: otra vez os digo: Que",
            "os gocéis”. “Estad siempre gozosos. Orad sin cesar. Dad gracias en",
            "todo; porque ésta es la voluntad de Dios para con vosotros en Cristo",
            "Jesús” Filipenses 4:4; 1 Tesalonicenses 5:16-18.",
            "Tales son los frutos de la conversión y de la santificación.* [21]",
            "*Seguridad y Paz en el Conflicto de los Siglos, 514-532. (Capítulo titulado “La",
            "verdaderaconversiónesesencial”.)"
        ]
    },
    {
        "page": 26,
        "content": [
            "Capítulo 2—Cómo llegar a ser un cristiano nacido",
            "de nuevo",
            "Fe: creer y confiar",
            "Cuando Dios perdona al pecador, le condona el castigo que me-",
            "rece y lo trata como si no hubiera pecado, lo recibe dentro del favor",
            "divinoylojustificaporlosméritosdelajusticiadeCristo.Elpecador",
            "sólo puede ser justificado mediante la fe en la expiación efectuada",
            "por el amado Hijo de Dios, que se convirtió en un sacrificio por",
            "los pecados del mundo culpable. Nadie puede ser justificado por",
            "ninguna clase de obras propias. Puede ser liberado de la culpabilidad",
            "del pecado, de la condenación de la ley, del castigo de la transgre-",
            "sión sólo por virtud de los sufrimientos, muerte y resurrección de",
            "Cristo. La fe es la única condición por la cual se puede obtener la",
            "justificación, y la fe implica no sólo creer, sino confiar...",
            "Muchos reconocen que Jesucristo es el Salvadordel mundo,pero",
            "al mismo tiempo se mantienen apartados de él y no aprovechan la",
            "ocasión de arrepentirse de sus pecados y de aceptar a Jesús como",
            "a su Salvador personal. Su fe es simplemente el asentimiento de la",
            "verdad en su mente y en su juicio, pero la verdad no penetra en el",
            "corazón para que santifique el alma y transforme el carácter...",
            "¿Puedo yo arrepentirme sin ayuda?",
            "Muchos se confunden en cuanto a lo que constituye los primeros",
            "pasos en la obra de la salvación. Se piensa que el arrepentimiento es",
            "una obra que debe hacer por sí mismo el pecador a fin de que pueda",
            "[22] ir a Cristo. Se piensa que el pecador por sí mismo debe procurar ca-",
            "pacitarse para obtener la bendición de la gracia de Dios. Pero si bien",
            "es cierto que el arrepentimiento debe preceder al perdón, pues sólo",
            "es aceptable ante Dios el quebrantado y contrito de corazón, sin em-",
            "bargo el pecador no puede producir por sí mismo el arrepentimiento",
            "ni puede prepararse para ir a Cristo. A menos que se arrepienta el",
            "pecador, no puede ser perdonado. Pero la cuestión a decidir es si",
            "22"
        ]
    },
    {
        "page": 27,
        "content": [
            "Cómollegaraseruncristianonacidodenuevo 23",
            "el arrepentimiento es obra del pecador o es una dádiva de Cristo.",
            "¿Debe esperar el pecador hasta que esté lleno de remordimiento por",
            "su pecado antes de que pueda ira Cristo? Elprimerpaso hacia Cristo",
            "se da gracias a la atracción del Espíritu de Dios. Cuando el hombre",
            "responde a esa atracción, avanza hacia Cristo a fin de arrepentirse.",
            "Se representa al pecador como a una oveja perdida, y una oveja",
            "perdida nunca vuelve al aprisco a menos que sea buscada y llevada",
            "devueltaalredilporelpastor. Nadiepuedearrepentirseporsímismo",
            "y hacerse digno de la bendición de la justificación. Continuamente",
            "el Señor Jesús procura impresionar la mente del pecador y atraerlo",
            "para que contemple al Cordero de Dios que quita los pecados del",
            "mundo. No podemos dar un paso hacia la vida espiritual a menos",
            "que Jesús atraiga y fortalezca el alma, y nos guíe para experimentar",
            "el arrepentimiento del cual nadie necesita arrepentirse...",
            "Cuando Pedro presentó claramente ante los sacerdotes y sadu-",
            "ceos el hecho de que el arrepentimiento es don de Dios, hablando",
            "de Cristo dijo: “A éste, Dios ha exaltado con su diestra por Príncipe",
            "y Salvador, para dar a Israel arrepentimiento y perdón de pecados”.",
            "Hechos 5:31. El arrepentimiento es tanto un don de Dios como lo",
            "son el perdón y la justificación, y no se lo puede experimentar a",
            "menos que sea dado al alma por Cristo. Si somos atraídos a Cris-",
            "to, es mediante su poder y virtud. La gracia de la contrición viene",
            "mediante él y de él procede la justificación...",
            "La fe es más que palabras",
            "La fe que es para salvación no es una fe casual, no es el mero",
            "consentimiento del intelecto; es la creencia arraigada en el corazón [23]",
            "que acepta a Cristo como a un Salvador personal, segura de que él",
            "puede salvar perpetuamente a todos los que acuden a Dios mediante",
            "él. Creer que él salvará a otros pero que no te salvará a ti, no es fe",
            "genuina. Sin embargo, cuando el alma se aferra de Cristo como de la",
            "única esperanza de salvación, entonces se manifiesta la fe genuina.",
            "Esa fe induce a su poseedor a colocar todos los afectos del alma en",
            "Cristo. Su comprensión está bajo el dominio del Espíritu Santo y su",
            "carácter se modela de acuerdo con la semejanza divina. Su fe no es",
            "muerta, sino una fe que obra por el amor y lo induce a contemplar la",
            "belleza de Cristo y a asimilarse al carácter divino..."
        ]
    },
    {
        "page": 28,
        "content": [
            "24 ReavivamientosModernos",
            "Toda la obra es del Señor, de principio a fin. El pecador que",
            "perece puede decir: “Soy un pecador perdido, pero Cristo vino a",
            "buscar y a salvar lo que se había perdido. El dice: ‘No he venido",
            "a llamar a justos, sino a pecadores’. Marcos 2:17. Soy pecador, y",
            "Cristo murió en la cruz del Calvario para salvarme. No necesito per-",
            "manecer un solo momento más sin ser salvado. El murió y resucitó",
            "para mi justificación y me salvará ahora. Acepto el perdón que ha",
            "prometido”.",
            "Justos en él",
            "Cristo es un Salvador resucitado, pues aunque estuvo muerto, ha",
            "resucitado y vive siempre para interceder por nosotros. Hemos de",
            "creer con el corazón para justicia y con la boca hemos de hacer con-",
            "fesión para salvación. Los que son justificados por la fe confesarán",
            "a Cristo. “El que oye mi palabra, y cree al que me envió, tiene vida",
            "eterna; y no vendrá a condenación, mas ha pasado de muerte a vida”.",
            "Juan 5:25. La gran obra que ha de efectuarse en el pecador que está",
            "manchado y contaminado por el mal es la obra de la justificación.",
            "Este es declarado justo mediante Aquel que habla verdad. El Señor",
            "imputa al creyente la justicia de Cristo y lo declara justo delante",
            "del universo. Transfiere sus pecados a Jesús, el representante del",
            "pecador, su sustituto y garantía. Coloca sobre Cristo la iniquidad de",
            "toda alma que cree. “Al que no conoció pecado, por nosotros lo hizo",
            "[24] pecado, para que nosotros fuésemos hechos justicia de Dios en él”.",
            "2 Corintios 5:21.",
            "Cristo pagó por la culpabilidad de todo el mundo y todo el que",
            "venga a Dios por fe, recibirá la justicia de Cristo, “quien llevó él",
            "mismo nuestros pecados en su cuerpo sobre el madero, para que",
            "nosotros, estando muertos a los pecados, vivamos a la justicia; y",
            "por cuya herida fuisteis sanados”. 1 Pedro 2:24. Nuestro pecado ha",
            "sido expiado, puesto a un lado, arrojado a lo profundo de la mar.",
            "Mediante el arrepentimiento y la fe somos liberados del pecado y",
            "contemplamos al Señor, nuestra justicia. Jesús sufrió, el justo por el",
            "injusto."
        ]
    },
    {
        "page": 29,
        "content": [
            "Cómollegaraseruncristianonacidodenuevo 25",
            "¿Qué es el arrepentimiento?",
            "Aunque como pecadores estamos bajo la condenación de la",
            "ley, sin embargo Cristo, mediante la obediencia que prestó a la ley,",
            "demanda para el alma arrepentida los méritos de su propia justicia.",
            "A fin de obtener la justicia de Cristo, es necesario que el pecador",
            "sepa lo que es ese arrepentimiento que efectúa un cambio radical en",
            "la mente, en el espíritu y en la acción. La obra de la transformación",
            "debe comenzar en el corazón y manifestar su poder mediante cada",
            "facultad del ser. Sin embargo, el hombre no es capaz de originar un",
            "arrepentimientotalcomoéste,ysólopuedeexperimentarlomediante",
            "Cristo, que ascendió a lo alto, llevó cautiva a la cautividad y dio",
            "dones a los hombres.",
            "¿Quién necesita arrepentirse?",
            "Quien desea llegar al verdadero arrepentimiento ¿qué debe ha-",
            "cer? Debe ir a Jesús, tal como es, sin demora. Debe creer que la",
            "palabra de Cristo es verdadera y, creyendo en la promesa, pedir para",
            "que reciba. Cuando un sincero deseo mueve a los hombres a orar,",
            "no orarán en vano. El Señor cumplirá su palabra, y dará el Espíritu",
            "Santo para inducir al arrepentimiento con Dios y la fe en nuestro Se-",
            "ñor Jesucristo. El pecador orará, velará y se apartará de sus pecados,",
            "haciendo manifiesta su sinceridad por el vigor de su esfuerzo para",
            "obedecer los mandamientos de Dios. Mezclará fe con la oración, y",
            "no sólo creerá en los preceptos de la ley sino que los obedecerá. Se [25]",
            "declarará del lado de Cristo en esta controversia. Renunciará a todos",
            "los hábitos y compañías que tiendan a desviar de Dios el corazón.",
            "El que quiera llegar a ser hijo de Dios, debe recibir la verdad",
            "que enseña que el arrepentimiento y el perdón han de obtenerse",
            "nada menos que mediante la expiación de Cristo. Asegurado de",
            "esto, el pecador debe realizar un esfuerzo en armonía con la obra",
            "hecha para él y con una súplica incansable, debe acudir al trono de",
            "gracia para que el poder renovador de Dios llegue hasta su alma.",
            "Cristo únicamente perdona al arrepentido, pero primero hace que se",
            "arrepienta aquel a quien perdona. La provisión hecha es completa",
            "y la justicia eterna de Cristo es acreditada a cada alma creyente.",
            "El manto costoso e inmaculado, tejido en el telar del cielo, ha sido"
        ]
    },
    {
        "page": 30,
        "content": [
            "26 ReavivamientosModernos",
            "provisto para el pecador arrepentido y creyente; y él puede decir:",
            "“En gran manera me gozaré en Jehová, mi alma se alegrará en mi",
            "Dios; porque me vistió con vestiduras de salvación, me rodeó de",
            "manto de justicia”. Isaías 61:10.",
            "Maravillosa gracia",
            "Se ha dispuesto gracia abundante para que el alma creyente",
            "pueda ser preservada del pecado, pues todo el cielo, con sus recursos",
            "ilimitados, ha sido colocado a nuestra disposición. Hemos de extraer",
            "de la fuente de salvación. Cristo es el fin de la ley para justicia a",
            "todo aquel que cree. Somos pecadores por nosotros mismos, pero",
            "somos justos en Cristo. Habiéndonos hecho justos por medio de la",
            "justicia imputada de Cristo, Dios nos declara justos y nos trata como",
            "a tales. Nos contempla como a sus hijos amados. Cristo obra contra",
            "elpoderdelpecado,ydondeabundóelpecadosobreabundalagracia.",
            "“Justificados, pues, por la fe, tenemos paz para con Dios por medio",
            "de nuestro Señor Jesucristo; por quien también tenemos entrada por",
            "la fe a esta gracia en la cual estamos firmes, y nos gloriamos en la",
            "esperanza de la gloria de Dios”. Romanos 5:1, 2.",
            "“Siendo justificados gratuitamente por su gracia, mediante la",
            "redención que es en Cristo Jesús, a quien Dios puso como propicia-",
            "[26] ción por medio de la fe en su sangre, para manifestar su justicia a",
            "causa de haber pasado por alto,en su paciencia,los pecados pasados,",
            "con la mira de manifestar en este tiempo su justicia, a fin de que él",
            "sea el justo, y el que justifica al que es de la fe de Jesús”. Romanos",
            "3:24-26. “Porque por gracia sois salvos por medio de la fe; y esto no",
            "de vosotros, pues es don de Dios”. Efesios 2:8. Se cita. Juan 1:14-16.",
            "Aptos para la salvación",
            "El Señor quiere que los suyos sean sanos en la fe: que no ignoren",
            "la gran salvación que les es tan abundantemente ofrecida. No han de",
            "mirar hacia adelante pensando que en algún tiempo futuro se hará",
            "una gran obra a su favor, pues ahora es completa la obra. No se pide",
            "que el creyente haga paz con Dios por sí solo. Nunca lo ha hecho",
            "ni jamás podrá hacerlo. Ha de aceptar a Cristo como su paz, pues",
            "con Cristo están Dios y la paz. Cristo dio fin al pecado llevando su"
        ]
    },
    {
        "page": 31,
        "content": [
            "Cómollegaraseruncristianonacidodenuevo 27",
            "pesada maldición en su propio cuerpo en el madero, y ha quitado",
            "la maldición de todos los que creen en él como en un Salvador",
            "personal. Pone fin al poder dominante del pecado en el corazón, y la",
            "vida y el carácter del creyente testifican de la naturaleza genuina de",
            "la gracia de Cristo.",
            "A los que le piden, Jesús les imparte el Espíritu Santo, pues",
            "es necesario que cada creyente sea liberado de la corrupción, así",
            "como de la maldición y condenación de la ley. Mediante la obra del",
            "Espíritu Santo, la santificación de la verdad, el creyente llega a ser",
            "idóneo para los atrios del cielo, pues Cristo actúa dentro de él y la",
            "justicia de Cristo está sobre él. Sin esto, ningún alma tendrá derecho",
            "al cielo. No disfrutaríamos del cielo a menos que estuviéramos",
            "calificados para su santa atmósfera por la influencia del Espíritu y",
            "de la justicia de Cristo.",
            "A fin de ser candidatos para el cielo, debemos hacer frente a",
            "los requerimientos de la ley: “Amarás al Señor tu Dios con todo",
            "tu corazón, y con toda tu alma, y con todas tus fuerzas, y con toda",
            "tu mente; y a tu prójimo como a ti mismo”. Lucas 10:27. Sólo",
            "podemos hacer esto al aferrarnos por fe de la justicia de Cristo.",
            "Contemplando a Jesús recibimos en el corazón un principio viviente",
            "y que se expande; el Espíritu Santo lleva a cabo la obra y el creyente",
            "progresa de gracia en gracia, de fortaleza en fortaleza, de carácter en [27]",
            "carácter. Se amolda a la imagen de Cristo hasta que en crecimiento",
            "espiritual alcanza la medida de la estatura plena de Cristo Jesús. Así",
            "Cristo pone fin a la maldición del pecado y libera al alma creyente",
            "de su acción y efecto.",
            "¿Hay algo entre Dios y yo?",
            "Sólo Cristo puede hacer esto, pues “debía ser en todo semejante",
            "a sus hermanos, para venir a ser misericordioso y fiel sumo sacer-",
            "dote en lo que a Dios se refiere, para expiar los pecados del mundo.",
            "Pues en cuanto él mismo padeció siendo tentado, es poderoso para",
            "socorrera los que son tentados”. Hebreos 2:17,18. La reconciliación",
            "significa que desaparece toda barrera entre el alma y Dios, y que",
            "el pecador comprende lo que significa el amor perdonador de Dios.",
            "Debido al sacrificio hecho por Cristo para los hombres caídos, Dios",
            "puede perdonar en justicia al transgresor que acepta los méritos de"
        ]
    },
    {
        "page": 32,
        "content": [
            "28 ReavivamientosModernos",
            "Cristo. Cristofueelcanalporcuyomediopudieron fluirlamisericor-",
            "dia, el amor y la justicia del corazón de Dios al corazón del pecador.",
            "“El es fiel y justo para perdonar nuestros pecados, y limpiarnos de",
            "toda maldad”. 1 Juan 1:9.",
            "Toda alma puede decir: “Mediante su perfecta obediencia, Cristo",
            "ha satisfecho las demandas de la ley, y mi única esperanza radica",
            "en acudir a él como mi sustituto y garantía, el que obedeció la ley",
            "perfectamente por mí. Por fe en sus méritos, estoy libre de la conde-",
            "nación de la ley. Me reviste con su justicia, que responde a todas las",
            "demandas de la ley. Estoy completo en Aquel que produce la justicia",
            "eterna. El me presenta a Dios con la vestimenta inmaculada en la",
            "cual no hay una hebra que fue entretejida por instrumento humano",
            "alguno. Todo es de Cristo y toda la gloria, el honor y la majestad",
            "han de darse al Cordero de Dios que quita los pecados del mundo”.",
            "Muchos piensan que deben esperar un impulso especial a fin de",
            "que puedan ir a Cristo; pero sólo es necesario acudir con sinceridad",
            "de propósito, decidiendo aceptar los ofrecimientos de misericordia y",
            "[28] gracia que nos han sido extendidos. Hemos de decir: “Cristo murió",
            "para salvarme. Eldeseo delSeñores que sea salvado,e iré aJesús sin",
            "demora, tal como soy. Me aventuraré a aceptar su promesa. Cuando",
            "Cristo me atraiga, responderé”. El apóstol dice: “Con el corazón",
            "se cree para justicia”. Romanos 10:10. Nadie puede creer con el",
            "corazón para justicia y obtener así la justificación por la fe mientras",
            "continúe en la práctica de aquellas cosas que prohíbe la Palabra de",
            "Dios, o mientras descuide cualquier deber conocido.",
            "Las buenas obras como fruto de la fe",
            "La fe genuina se manifestará en buenas obras, pues las buenas",
            "obras son frutos de la fe. Cuando Dios actúa en el corazón y el",
            "hombre entrega su voluntad a Dios y coopera con él, efectúa en",
            "la vida lo que Dios pone allí mediante el Espíritu Santo, y hay",
            "armonía entre el propósito del corazón y la práctica de la vida.",
            "Debe renunciarse a cada pecado como a lo aborrecible que crucificó",
            "al Señor de la vida y de la gloria, y el creyente debe tener una",
            "experienciaprogresivaalhacercontinuamentelasobrasdeCristo.La",
            "bendición de la justificación se retiene mediante la entrega continua",
            "de la voluntad y la obediencia constante."
        ]
    },
    {
        "page": 33,
        "content": [
            "Cómollegaraseruncristianonacidodenuevo 29",
            "Los que son justificados por la fe deben tener un corazón que se",
            "mantenga en la senda del Señor. Una evidencia de que el hombre no",
            "está justificado por la fe es que sus obras no corresponden con su",
            "profesión. Santiago dice: “¿No ves que la fe actuó juntamente con",
            "sus obras, y que la fe se perfeccionó por las obras?” Santiago 2:22.",
            "La fe que no produce buenas obras no justifica alalma. “Vosotros",
            "veis, pues, que el hombre es justificado por las obras, y no solamente",
            "por la fe”. Santiago 2:24. “Creyó Abrahán a Dios, y le fue contado",
            "por justicia”. Romanos 4:3.",
            "En sus pasos",
            "Donde está la fe, aparecen las buenas obras. Los enfermos son",
            "visitados, se cuida de los pobres, no se descuida a los huérfanos ni a",
            "las viudas, se viste a los desnudos, se alimenta a los desheredados.",
            "Cristo anduvo haciendo bienes, y cuando los hombres se unen con [29]",
            "él, aman a los hijos de Dios, y la humildad y la verdad guían sus",
            "pasos. La expresión del rostro revela su experiencia y los hombres",
            "advierten que han estado con Jesús y que han aprendido de él. Cristo",
            "y el creyente se hacen uno, y la belleza del carácter de Cristo se",
            "revela en los que están vitalmente relacionados con la Fuente de",
            "poder y de amor. Cristo es el gran depositario de la rectitud que",
            "justifica y de la gracia santificante.",
            "Todos pueden acudir a él y recibir su plenitud. El dice: “Venid a",
            "mí todos los que estáis trabajados y cargados, y yo os haré descan-",
            "sar”. Mateo 11:28. Luego, ¿por qué no desechar toda incredulidad y",
            "escuchar las palabras de Jesús? Necesitáis descanso, anheláis paz.",
            "Por lo tanto, decid desde el corazón: “Señor Jesús, vengo, porque",
            "tú me has hecho esta invitación”. Creed en él con fe firme, y seréis",
            "salvos. ¿Habéis estado mirando a Jesús, que es el autor y consuma-",
            "dor de vuestra fe? ¿Habéis estado contemplando a Aquel que está",
            "lleno de verdad y de gracia? ¿Habéis aceptado la paz que sólo Cristo",
            "puede dar? Si no lo habéis hecho, entonces rendíos a él y mediante",
            "su gracia procurad tener un carácter que sea noble y elevado. Id en",
            "pos de un espíritu constante, resuelto y alegre. Alimentaos de Cristo,",
            "que es el pan de vida, y manifestaréis su gracia de carácter y de",
            "espíritu.* [30]",
            "*MensajesSelectos1:456-466."
        ]
    },
    {
        "page": 34,
        "content": [
            "Capítulo 3—Dios también tiene reglas",
            "Nuestra única responsabilidad",
            "Como Supremo Legislador del universo, Dios ha ordenado leyes",
            "no sólo para el gobierno de todos los seres vivientes, sino de todas",
            "las operaciones de la naturaleza. Todo, ya sea grande o pequeño,",
            "animado o inanimado, está bajo leyes fijas que no pueden ser desde-",
            "ñadas. No hay excepciones a esta regla, pues nada de lo hecho por",
            "la mano divina ha sido olvidado por la mente divina. Sin embargo,",
            "al paso que todo lo que hay en la naturaleza es gobernado por la ley",
            "natural, sólo el hombre, como ser inteligente, capaz de entender sus",
            "requerimientos, es responsable ante la ley moral. Sólo al hombre,",
            "corona de la creación divina, Dios ha dado una conciencia que com-",
            "prende las demandas sagradas de la ley divina, y un corazón capaz",
            "de amarla como santa, justa y buena. Del hombre se requiere pronta",
            "y perfecta obediencia. Sin embargo, Dios no lo obliga a obedecer:",
            "queda como ser moral libre.",
            "Son pocos los que comprenden el tema de la responsabilidad",
            "personal del hombre. Sin embargo, es un asunto de máxima impor-",
            "tancia. Todos podemos obedecer y vivir, o podemos transgredir la",
            "ley de Dios, desafiar su autoridad y recibir el castigo consiguiente.",
            "De modo que a cada alma le incumbe decididamente la pregunta:",
            "¿Obedeceré la voz del cielo, las diez palabras pronunciadas en el",
            "Sinaí, o iré con la multitud que pisotea esta ígnea ley? Para los que",
            "aman a Dios, será la máxima delicia observar los mandamientos",
            "divinos y hacer aquellas cosas que son agradables a la vista de Dios.",
            "Pero el corazón natural odia la ley de Dios y lucha contra sus santas",
            "demandas. Los hombres cierran su alma a la luz divina, rehusando",
            "[31] caminar en ella cuando brilla sobre ellos. Sacrifican la pureza del",
            "corazón, el favor de Dios y su esperanza del cielo a cambio de la",
            "complacencia egoísta o las ganancias mundanales.",
            "Dice el salmista: “La ley de Jehová es perfecta”. Salmos 19:7.",
            "¡Cuán maravillosa es la ley de Jehová en su sencillez, su extensión",
            "30"
        ]
    },
    {
        "page": 35,
        "content": [
            "Diostambiéntienereglas 31",
            "y perfección! Es tan breve, que podemos fácilmente aprender de",
            "memoria cada precepto, y sin embargo tan abarcante como para",
            "expresar toda la voluntad de Dios y tener conocimiento no sólo de",
            "las acciones externas, sino de los pensamientos e intenciones, los",
            "deseos y emociones del corazón. Las leyes humanas no pueden",
            "hacer esto. Sólo pueden tratar con las acciones externas. Un hombre",
            "puede ser transgresor y, sin embargo, puede ocultar sus faltas de",
            "los ojos humanos. Puede ser criminal, ladrón, asesino o adúltero,",
            "pero mientras no sea descubierto, la ley no puede condenarlo como",
            "culpable. La ley de Dios toma en cuenta los celos, la envidia, el",
            "odio, la malignidad, la venganza, la concupiscencia y la ambición",
            "que agitan el alma, pero que no han hallado expresión en acciones",
            "externas porque ha faltado la oportunidad aunque no la voluntad.",
            "Y se demandará cuenta de esas emociones pecaminosas en el día",
            "cuando “Dios traerá toda obra a juicio, juntamente con toda cosa",
            "encubierta, sea buena o sea mala”. Eclesiastés 12:14.",
            "El obedecer trae felicidad",
            "La ley de Dios es sencilla y se entiende fácilmente. Hay hom-",
            "bres que se jactan orgullosamente de que sólo creen lo que pueden",
            "entender, olvidándose de que hay misterios en la vida humana y en",
            "la manifestación del poder de Dios, en las obras de la naturaleza:",
            "misterios que la filosofía más profunda,la investigación más extensa,",
            "son incapaces de explicar. Pero no hay misterios en la ley de Dios.",
            "Todos pueden comprender las grandes verdades que implica. El",
            "intelecto más débil puede captar esas reglas; el más ignorante puede",
            "regular su vida y formar su carácter de acuerdo con la norma divina.",
            "Si los hijos de los hombres obedecieran esta ley al máximo de su ca-",
            "pacidad, ganarían fortaleza para su mente y poder de discernimiento",
            "para comprender todavía más el propósito y los planes de Dios. Y [32]",
            "este progreso sería continuo, no sólo durante la vida presente, sino",
            "durante los siglos eternos, pues no importa cuán lejos avancemos en",
            "el conocimiento de la sabiduría y del poder de Dios, siempre queda",
            "un infinito más allá.",
            "La ley divina nos demanda amar a Dios sobre todas las cosas y a",
            "nuestro prójimo como a nosotros mismos. Sin el ejercicio de este",
            "amor, la más elevada profesión de fe es mera hipocresía..."
        ]
    },
    {
        "page": 36,
        "content": [
            "32 ReavivamientosModernos",
            "Es esencial la obediencia a la ley, no sólo para nuestra salvación,",
            "sinoparanuestrafelicidadyparalafelicidaddeaquellosconquienes",
            "nos relacionamos. “Mucha paz tienen los que aman tu ley, y no hay",
            "para ellos tropiezo” (Salmos 119:165), dice la Palabra inspirada. Sin",
            "embargo, el hombre finito presentará a la gente esta ley santa, justa",
            "y buena, esta ley de libertad que el Creador mismo ha adaptado para",
            "las necesidades del hombre, como un yugo de opresión, un yugo que",
            "nadie puede llevar. Pero es el pecador el que considera la ley como",
            "un yugo penoso; es el transgresor el que no puede ver belleza en sus",
            "preceptos. Pues la mente carnal “no se sujeta a la ley de Dios, ni",
            "tampoco puede” Romanos 8:7.",
            "Más allá de las prohibiciones",
            "Vivimos en un siglo de gran impiedad. Las multitudes están",
            "esclavizadas por costumbres pecaminosas y malos hábitos, y son",
            "difíciles de romper los grillos que las atan. Como un diluvio, la",
            "iniquidad está inundando la tierra. Ocurren diariamente crímenes",
            "casi demasiado horrorosos para ser mencionados. Y, sin embargo,",
            "hombres que profesan ser atalayas en las murallas de Sion quieren",
            "enseñar que la ley era sólo para los judíos y que caducó con los",
            "gloriosos privilegios que comenzaron en la era evangélica. ¿No hay",
            "acaso una relación entre el desenfreno y el crimen imperantes, y el",
            "hecho de que los ministros y sus fieles sostienen y enseñan que la",
            "ley no está más en vigencia?",
            "El poder condenador de la ley de Dios se extiende no sólo a lo",
            "[33] que hacemos, sino a lo que no hacemos. No hemos de justificarnos",
            "dejando de hacer lo que Dios requiere. No sólo hemos de cesar de",
            "hacer el mal, sino que debemos aprender a hacer el bien. Dios nos",
            "ha dado facultades que deben ejercerse en buenas obras, y si no se",
            "emplean esas facultades, ciertamente seremos considerados como",
            "siervos malos y negligentes. Quizá no hayamos cometido atroces",
            "pecados; tales faltas quizá no estén registradas contra nosotros en",
            "el libro de Dios; pero el hecho de que nuestros actos no sean regis-",
            "trados como puros, buenos, elevados y nobles—lo que indica que",
            "no hemos cultivado los talentos que se nos confiaron—, nos coloca",
            "bajo condenación."
        ]
    },
    {
        "page": 37,
        "content": [
            "Diostambiéntienereglas 33",
            "La ley de Dios existía antes de que el hombre fuera creado. Fue",
            "adaptada a las condiciones de seres santos: aun los ángeles eran",
            "gobernados por ella. No se cambiaron los principios de justicia",
            "después de la caída. Nada fue quitado de la ley. No podía mejorarse",
            "ninguno de sus santos preceptos. Y así como ha existido desde el",
            "comienzo, de la misma manera continuará existiendo por los siglos",
            "perpetuos de la eternidad. Dice el salmista: “Hace ya mucho que he",
            "entendido tus testimonios, que para siempre los has establecido”.",
            "Salmos 119:152.* [34]",
            "*MensajesSelectos1:253-258."
        ]
    },
    {
        "page": 38,
        "content": [
            "Capítulo 4—El equilibrio entre la fe y las obras",
            "Un testimonio vivo",
            "“Pero sin fe es imposible agradar a Dios; porque es necesario",
            "que el que se acerca a Dios crea que le hay, y que es galardonador de",
            "los que le buscan”. Hay muchos en el mundo cristiano que pretenden",
            "que todo lo que es necesario para la salvación es tener fe; las obras",
            "no significan nada; la fe es lo único esencial. Pero la Palabra de Dios",
            "nos dice que la fe sin las obras es muerta.",
            "Muchos rehúsan obedecer los mandamientos de Dios, y sin em-",
            "bargo destacan mucho la fe. Pero la fe debe tener un fundamento.",
            "Las promesas de Dios están dadas todas bajo condiciones. Si hace-",
            "mos su voluntad, si andamos en la verdad, entonces podemos pedir",
            "lo que queremos, y nos será hecho. Mientras hacemos fervientes",
            "esfuerzos para ser obedientes, Dios oirá nuestras peticiones; pero",
            "él no nos bendecirá en la desobediencia. Si elegimos desobedecer",
            "sus mandamientos, podemos clamar: “Fe, fe, sólo hay que tener fe”,",
            "y la respuesta la recibiremos de la segura Palabra de Dios: “La fe",
            "sin obras es muerta”. Semejante fe será como metal que resuena y",
            "címbalo que retiñe.",
            "A fin de tener los beneficios de la gracia de Dios, debemos",
            "hacernuestra parte; debemos trabajarcon fidelidad,y producirfrutos",
            "dignos de arrepentimiento. Somos obreros juntamente con Dios. No",
            "hemos de sentarnos en la indolencia, esperando alguna ocasión",
            "grandiosa para realizar una gran obra por el Maestro. No habéis de",
            "descuidar el deber que encontráis directamente en vuestro sendero;",
            "[35] pero habéis de aprovechar las oportunidades que se abren delante de",
            "vosotros. Habéis de proseguir haciendo lo mejor que podáis en los",
            "trabajos más pequeños de la vida, asumiendo de todo corazón y con",
            "toda fidelidad la obra que la providencia de Dios os ha asignado. Por",
            "pequeña que sea, debéis hacerla con todo el cuidado con que haríais",
            "una obra mayor. Vuestra fidelidad será aprobada en los registros del",
            "cielo.",
            "34"
        ]
    },
    {
        "page": 39,
        "content": [
            "Elequilibrioentrelafeylasobras 35",
            "No necesitáis esperar que vuestro camino sea suavizado delante",
            "de vosotros. Empezad a trabajar para utilizar los talentos que se os",
            "han confiado. No tenéis nada que hacer con lo que el mundo pensará",
            "acerca de vosotros. Que vuestras palabras, vuestro espíritu, vuestras",
            "acciones, sean un testimonio vivo de Jesús, y el Señor cuidará de",
            "que el testimonio dado para su gloria, presentado en una vida bien",
            "ordenada y en una conversación piadosa, pueda profundizarse e",
            "intensificarse con poder. Sus resultados pueden nunca ser conocidos",
            "en la tierra,pero serán manifestados delante de Dios y de los ángeles.",
            "¿Cuál es mi parte?",
            "Hemos de hacertodo lo que podemos,todo lo que está de nuestra",
            "parte para pelear la buena batalla de la fe. Hemos de luchar, de tra-",
            "bajar, de esforzarnos, de agonizar para entrar por la puerta estrecha.",
            "Hemos de poner al Señor siempre delante de nosotros. Con manos",
            "limpias, con corazones puros, hemos de buscar el honor de Dios",
            "en todos nuestros caminos. Se ha provisto ayuda para nosotros en",
            "Aquel que es poderoso para salvar. El espíritu de verdad y de luz nos",
            "vivificará y renovará por su actuación misteriosa; pues todo nuestro",
            "progreso espiritual viene de Dios, no de nosotros. El verdadero obre-",
            "ro tendrá poder divino que lo ayude, pero el ocioso no será sostenido",
            "por el Espíritu de Dios.",
            "En un sentido dependemos de nuestra propia energía; hemos de",
            "luchar fervorosamente para ser celosos y para arrepentirnos, para",
            "limpiar nuestras manos y purificar nuestros corazones de toda conta-",
            "minación; hemos de alcanzar la norma más alta, creyendo que Dios",
            "nos ayudará en nuestros esfuerzos. Debemos buscar si queremos",
            "encontrar, y buscar con fe; debemos llamar, para que la puerta nos",
            "seaabierta.LaBibliaenseñaquetodoloqueserelacionacon nuestra [36]",
            "salvación depende de nuestra propia conducta. Si perecemos, la res-",
            "ponsabilidad descansará totalmente sobre nosotros. Si la provisión",
            "ya está hecha, y si aceptamos los términos de Dios, podemos echar",
            "mano de la vida eterna. Debemos ir a Cristo con fe, debemos ser",
            "diligentes para hacer firme nuestra vocación y elección."
        ]
    },
    {
        "page": 40,
        "content": [
            "36 ReavivamientosModernos",
            "¿Una fe que no hace nada?",
            "El perdón del pecado le está prometido a aquel que se arrepiente",
            "y cree; la corona de la vida será la recompensa del que es fiel hasta",
            "el fin. Debemos crecer en la gracia progresando por medio de la",
            "gracia que ya tenemos. Debemos mantenernos sin mancha de este",
            "mundo, si queremos ser hallados sin culpa en el día de Dios. La fe y",
            "las obras van mano en mano, actúan de común acuerdo en la obra de",
            "vencer. Las obras sin la fe están muertas, y la fe sin obras es muerta.",
            "Las obras nunca nos salvarán; es el mérito de Cristo lo que tendrá",
            "valor en nuestro favor. Por medio de la fe en él, Cristo hará que",
            "todos nuestros esfuerzos imperfectos sean aceptables para Dios. La",
            "fe que se requiere que tengamos no es una fe que no hace nada; la fe",
            "salvadora es la que obra por amor y purifica el alma. El que levanta",
            "manos puras a Dios sin ira y sin dudas, andará inteligentemente en",
            "el camino de los mandamientos de Dios.",
            "Si hemos de tener el perdón de nuestros pecados, debemos com-",
            "prender primeramente qué es el pecado, para que podamos arre-",
            "pentirnos, y producir frutos dignos de arrepentimiento. Debemos",
            "tener un fundamento sólido para nuestra fe; debe estar fundado en",
            "la Palabra de Dios, y sus resultados se verán en la obediencia a la",
            "voluntad expresada de Dios. Dice el apóstol: “Sin santidad nadie",
            "verá al Señor”.",
            "Equilibrio",
            "La fe y las obras nos mantendrán equilibrados, y nos darán éxito",
            "en la obra de perfeccionar un carácter cristiano. Jesús dice: “No todo",
            "el que me dice: Señor, Señor, entrará en el reino de los cielos, sino el",
            "[37] que hace la voluntad de mi Padre que está en los cielos”. Hablando",
            "del alimento temporal, el apóstol exclamó: “Porque también cuando",
            "estábamos con vosotros, os ordenábamos esto: Si alguno no quiere",
            "trabajar, tampoco coma”. La misma regla se aplica a nuestra nutri-",
            "ción espiritual; si alguien quiere tener el pan de la vida eterna, haga",
            "esfuerzo para obtenerlo.",
            "Vivimos en un período importante e interesante de la historia de",
            "esta tierra. Necesitamos más fe de la que hemos tenido hasta ahora;",
            "necesitamos un sostén más firme desde arriba. Satanás está trabajan-"
        ]
    },
    {
        "page": 41,
        "content": [
            "Elequilibrioentrelafeylasobras 37",
            "do con todo su poder para obtener la victoria sobre nosotros, porque",
            "él sabe que tiene solamente poco tiempo en el cual trabajar. Pablo",
            "tenía temblor y temor al trabajar por su salvación; ¿y no debiéramos",
            "nosotros temer, no sea que no lleguemos a obtener la promesa que",
            "se nos ha dejado, demostrando que no somos merecedores de la vida",
            "eterna? Debemos velar y orar, y luchar con esfuerzo agonizante para",
            "entrar por la puerta estrecha.",
            "No hay excusa para el pecado, o para la indolencia. Jesús ha ido",
            "delante de nosotros, y él quiere que nosotros sigamos en sus pisadas.",
            "El ha sufrido, él se ha sacrificado como ninguno de nosotros lo ha",
            "hecho para poner la salvación a nuestro alcance. No necesitamos",
            "desanimarnos. Jesús vino a nuestro mundo a traerle poder divino",
            "al hombre, para que por su gracia, podamos ser transformados a su",
            "semejanza.",
            "Después que yo haya hecho lo mejor, ¿qué pasará?",
            "Cuando está en el corazón humano el deseo de obedecer a Dios,",
            "cuando se realizan esfuerzos con ese propósito, Jesús acepta esta",
            "disposición y este esfuerzo como el mejor servicio del hombre, y",
            "él compensa la deficiencia con su propio mérito divino. Pero él",
            "no aceptará a los que pretenden tener fe en él, y sin embargo son",
            "desleales al mandamiento de su Padre.",
            "Oímos mucho hablar de fe, pero debemos oír hablar mucho",
            "más acerca de obras. Muchos están engañando sus propias almas,",
            "viviendo una religión fácil, acomodaticia, desprovista de cruz. Pero",
            "Jesúsdice:“Sialgunoquierevenirenposdemí,niégueseasímismo,",
            "y tome su cruz, y sígame”.1 [38]",
            "Semejante a dos remos",
            "Si somos fieles en hacer nuestra parte, en cooperar con él, Dios",
            "obrará por medio de nosotros para que hagamos su buena volun-",
            "tad. Pero Dios no puede obrar por nosotros si no hacemos ningún",
            "esfuerzo. Si ganamos la vida eterna, debemos trabajar, y trabajar",
            "fervorosamente... No nos engañemos por la aseveración a menudo",
            "repetida: “Todo lo que tenéis que hacer es creer”. La fe y las obras",
            "son dos remos que debemos usar en forma pareja si anhelamos re-"
        ]
    },
    {
        "page": 42,
        "content": [
            "38 ReavivamientosModernos",
            "montar la corriente de la incredulidad. “La fe, si no tiene obras, es",
            "muerta”. El cristiano es un hombre de pensamiento y de paciencia.",
            "Su fe fija sus raíces firmemente en Cristo. Por la fe y las buenas",
            "obras se mantiene espiritualmente fuerte y saludable, y su fuerza",
            "espiritual aumenta mientras lucha para hacer las buenas obras de",
            "Dios.2",
            "Un mensaje actual y equilibrado",
            "Sed muy cuidadosos, mis hermanos, en cuanto a la forma de",
            "presentar el tema de la fe y las obras ante los oyentes, no sea que las",
            "mentes se confundan...",
            "No presente nadie la idea de que el hombre tiene poco o nada",
            "que hacer en la gran obra de vencer, pues Dios no hace nada para",
            "el hombre sin su cooperación. Tampoco se diga que después de que",
            "habéis hecho todo lo que podéis de vuestra parte, Jesús os ayudará.",
            "Cristo ha dicho: “Separados de mí nada podéis hacer”. Juan 15:5.",
            "Desde el principio hasta el fin, el hombre ha de ser colaborador con",
            "Dios. A menos que el Espíritu Santo actúe sobre el corazón humano,",
            "tropezaremos y caeremos a cada paso. Los esfuerzos del hombre",
            "solo no son nada sino inutilidad, pero la cooperación con Cristo",
            "significa victoria...",
            "No diga nadie que sus obras no tienen nada que ver con su",
            "jerarquía y posición delante de Dios. En el juicio, se pronunciará",
            "la sentencia de acuerdo con lo que ha sido hecho o lo que ha sido",
            "dejado sin hacer. Mateo 25:34-40.",
            "Serequierenesfuerzosylabordepartedelquerecibelagraciade",
            "Dios, pues el fruto es el que manifiesta cuál es el carácter del árbol.",
            "[39] Aunque las buenas obras del hombre, sin fe en Jesús, no tienen más",
            "valor que la ofrenda de Caín, sin embargo, cubiertas con los méritos",
            "de Cristo, testifican de la idoneidad del que las hace para heredar",
            "la vida eterna. Lo que es considerado como moral en el mundo no",
            "alcanza la norma divina y no tiene más mérito delante del cielo que",
            "[40] el que tuvo la ofrenda de Caín.3",
            "1The Signs of the Times,16 de junio de 1890. (Plática matutina dada en Basilea,",
            "Suiza,septiembre17de1885.)",
            "2TheReviewandHerald,junio11de1901.",
            "3MensajesSelectos1:444-447."
        ]
    },
    {
        "page": 43,
        "content": [
            "Capítulo 5—Salvados solamente “en Cristo”",
            "“El me salvará ahora”",
            "El pecador que perece puede decir: “Soy un pecador perdido,",
            "pero Cristo vino a buscar y a salvar lo que se había perdido. El dice:",
            "‘No he venido a llamar a justos, sino a pecadores’. Marcos 2:17. Soy",
            "pecador y Cristo murió en la cruz del Calvario para salvarme. No",
            "necesito permanecer un solo momento más sin ser salvado. El murió",
            "y resucitó para mi justificación y me salvará ahora. Acepto el perdón",
            "que ha prometido”.1",
            "No puede ser vencido el que se arrepiente de sus pecados y",
            "acepta el don de la vida del Hijo de Dios. Aferrándose por fe de la",
            "naturaleza divina, llega a ser un hijo de Dios. Ora, cree. Cuando es",
            "tentado y probado, demanda el poder que Cristo dio con su muerte,",
            "y vence mediante la gracia de Jesús. Esto necesita entender cada",
            "pecador. Debe arrepentirse de sus pecados, debe creer en el poder",
            "de Cristo, y debe aceptar ese poder que salva y protege del pecado.",
            "¡Cuán agradecidos debiéramos estar por la dádiva del ejemplo de",
            "Cristo!2",
            "¿Por qué afligirse?",
            "La vida en Cristo es una vida de reposo. Tal vez no haya éx-",
            "tasis de los sentimientos, pero debe haber una confianza continua",
            "y apacible. Tu esperanza no se cifra en ti mismo, sino en Cristo.",
            "Tu debilidad está unida a su fuerza, tu ignorancia a su sabiduría, tu",
            "fragilidad a su eterno poder...",
            "No debemos hacer de nuestro yo el centro de nuestros pensa- [41]",
            "mientos, ni alimentar ansiedad ni temor acerca de si seremos salvos",
            "o no. Todo esto desvía el alma de la Fuente de nuestra fortaleza.",
            "Encomendemos a Dios la custodia de nuestra alma, y confiemos",
            "en él. Hablemos del Señor Jesús y pensemos en él. Piérdase en él",
            "nuestra personalidad. Desterremos toda duda; disipemos nuestros",
            "temores. Digamos con el apóstol Pablo: “Vivo; mas no ya yo, sino",
            "39"
        ]
    },
    {
        "page": 44,
        "content": [
            "40 ReavivamientosModernos",
            "que Cristo vive en mí: y aquella vida que ahora vivo en la carne, la",
            "vivo por la fe en el Hijo de Dios, el cual me amó, y se dio a sí mismo",
            "por mí”. Gálatas 2:20 (VM). Reposemos en Dios. El puede guardar",
            "lo que le hemos confiado. Si nos ponemos en sus manos, nos hará",
            "más que vencedores por medio de Aquel que nos amó.3",
            "Ud. puede contar con esto",
            "“El que mediante su propia expiación proveyó para el hombre",
            "un caudal infinito de poder moral, no dejará de emplear ese poder",
            "en nuestro favor... Todas las fuerzas satánicas no tienen poder para",
            "vencer a un alma que con fe sencilla se apoya en Cristo”.4",
            "“Se ha dispuesto gracia abundante para que el alma creyente",
            "pueda ser preservada del pecado”.5",
            "“En él tenemos una ofrenda completa, un sacrificio infinito, un",
            "poderoso Salvador, que puede salvar hasta lo último a todos los",
            "que vienen a Dios por medio de él. Con amor, viene a revelar al",
            "Padre,areconciliaralhombrecon Dios,ahacerlounanuevacriatura,",
            "renovada de acuerdo con la imagen de Aquel que lo creó”.6",
            "El problema de Pedro",
            "El mal que provocó la caída de Pedro [de negar a Cristo en su",
            "juicio]... está ocasionando la ruina de millares. No hay nada que",
            "ofenda tanto a Dios, o que sea tan peligroso para el alma humana,",
            "como el orgullo y la suficiencia propia. De todos los pecados es el",
            "más desesperado, el más incurable.",
            "La caída de Pedro no fue instantánea, sino gradual. La confianza",
            "[42] propia lo indujo a creer que estaba salvado, y dio paso tras paso en",
            "el camino descendente hasta que pudo negar a su Maestro. Nunca",
            "podemos con seguridad poner la confianza en el yo, ni tampoco,",
            "estando,como nos hallamos,fuera del cielo,hemos de sentir que nos",
            "encontramos seguros contra la tentación. Nunca debe enseñarse a",
            "los que aceptan al Salvador, aunque sean sinceros en su conversión,",
            "a decir o sentir que están salvados. Eso es engañoso. Debe enseñarse",
            "a todos a acariciar la esperanza y la fe; pero aun cuando nos entre-",
            "gamos a Cristo y sabemos que él nos acepta, no estamos fuera del",
            "alcance de la tentación. La Palabra de Dios declara: “Muchos serán"
        ]
    },
    {
        "page": 45,
        "content": [
            "Salvadossolamente“enCristo” 41",
            "limpios, y emblanquecidos y purificados”. Daniel 12:10. Sólo el que",
            "soporte la prueba, “recibirá la corona de vida”. Santiago 1:12.",
            "Los que aceptan a Cristo y dicen en su primera fe: “Soy salvo”",
            "están en peligro de confiar en sí mismos. Pierden de vista su propia",
            "debilidad y constante necesidad de la fortaleza divina. No están pre-",
            "parados para resistir los ardides de Satanás, y cuando son tentados,",
            "muchos, como Pedro, caen en las profundidades del pecado. Se nos",
            "amonesta: “El que piensa estar firme, mire no caiga”. 1 Corintios",
            "10:12. Nuestra única seguridad está en desconfiar constantemente",
            "de nosotros mismos y confiar en Cristo.7",
            "Nunca esté “satisfecho”",
            "Hay muchos que profesan seguir a Cristo, pero que nunca llegan",
            "a ser cristianos maduros. Admiten que el hombre está caído, que sus",
            "facultades están debilitadas,que es incapaz de hazañas morales,pero",
            "añaden que Cristo ha llevado todas las cargas,todos los sufrimientos,",
            "todalaabnegación,yqueestándispuestosadejarqueéllollevetodo.",
            "Dicen que no hay nada que puedan hacer sino creer; pero dijo Cristo:",
            "“Si alguno quiere venir en pos de mí, niéguese a sí mismo, y tome",
            "su cruz, y sígame”. Mateo 16:24. Jesús guardó los mandamientos de",
            "Dios...",
            "Nunca debemos descansar satisfechos de nuestra condición y ce-",
            "sar de progresar diciendo: “Estoy salvado”. Cuando se fomenta esta",
            "idea, cesan de existir los motivos para velar, para orar, para realizar",
            "fervientes esfuerzos a fin de avanzar hacia logros más elevados. Nin- [43]",
            "guna lengua santificada pronunciará esas palabras hasta que venga",
            "Cristo y entremos por las puertas de la ciudad de Dios. Entonces,",
            "con plena razón, podremos dar gloria a Dios y al Cordero por la li-",
            "beración eterna. Mientras el hombre esté lleno de debilidades—pues",
            "por sí mismo no puede salvar su alma—, nunca debería atreverse a",
            "decir: “Soy salvo”.",
            "No puede jactarse de la victoria el que se reviste de la armadura,",
            "pues tiene todavía que pelear la batalla y ganar la victoria. El que",
            "soporte hasta el fin, es el que será salvo.8"
        ]
    },
    {
        "page": 46,
        "content": [
            "42 ReavivamientosModernos",
            "La relación con Cristo: ¿Falsa o verdadera?",
            "Existen en la iglesia personas que creen y otras que no creen.",
            "Cristo presenta estas dos clases en su parábola de la viña y de sus",
            "ramas. El exhorta a sus seguidores: “Permaneced en mí, y yo en",
            "vosotros. Como el pámpano no puede llevar fruto por sí mismo, si",
            "no permanece en la vid, así tampoco vosotros, si no permanecéis",
            "en mí. Yo soy la vid, vosotros los pámpanos; el que permanece en",
            "mí, y yo en él, éste lleva mucho fruto; porque separados de mí nada",
            "podéis hacer”.",
            "Existe una amplia diferencia entre una pretendida unión y una",
            "verdadera conexión con Cristo por medio de la fe. Una profesión de",
            "verdad coloca a los hombres en la iglesia, pero esto no prueba que",
            "ellos tengan una conexión vital con la Vid viviente. Se nos da una",
            "regla con la cual puede distinguirse el verdadero discípulo de aquel",
            "que pretende seguir a Cristo pero no tiene fe en él. La primera clase",
            "lleva fruto; la otra, no tiene fruto. La una se ve sujeta con frecuencia",
            "a la tijera podadora de Dios para que lleve más fruto; la otra, como",
            "rama marchita, ha de ser cortada antes de mucho de la Vid viviente...",
            "Las fibras de las ramas son casi idénticas a las de la vid. La",
            "comunicación de vida, fuerza y producción de frutos del tronco a",
            "las ramas es libre y constante. La raíz envía su nutrición por medio",
            "de la rama. Tal es la verdadera relación del creyente con Cristo. El",
            "[44] permanece en Jesús y recibe su alimento de él.",
            "Es algo personal",
            "Esta relación espiritual puede ser establecida tan sólo por medio",
            "del ejercicio de la fe personal. Esta fe debe expresarse de parte de",
            "nosotros en una suprema preferencia, en una perfecta confianza, en",
            "una total consagración. Nuestra voluntad debe ser completamente",
            "sometida a la voluntad divina, nuestros sentimientos, nuestros de-",
            "seos, nuestros intereses y nuestro honor deben ser identificados con",
            "la prosperidad del reino de Cristo y el honor de su causa, mientras",
            "nosotros recibimos constantemente gracia de él, y mientras Cristo",
            "acepta nuestra gratitud.",
            "Cuando se establece esta intimidad de nuestra conexión y comu-",
            "nión con él, nuestros pecados son puestos sobre Jesús; su justicia"
        ]
    },
    {
        "page": 47,
        "content": [
            "Salvadossolamente“enCristo” 43",
            "nos es imputada a nosotros. El fue hecho pecado por nosotros para",
            "que nosotros seamos hechos justicia de Dios en él. Tenemos acceso",
            "a Dios por medio de él; somos aceptos en el Amado...",
            "FueenelmomentoenqueCristoestabapordejarasusdiscípulos",
            "cuando les dio el hermoso emblema de su relación con los creyentes.",
            "El había estado presentando delante de ellos la unión estrecha que",
            "debían tener con él, por la cual ellos pudieran mantener la vida",
            "espiritual cuando su presencia visible les fuera retirada. Para grabar",
            "este pensamiento en sus mentes les presentó el símbolo de la vid",
            "como el más destacado y apropiado...",
            "Todos los seguidores de Cristo tienen un interés tan profundo",
            "en esta lección como lo tenían los discípulos que escucharon sus",
            "palabras. En la apostasía,elhombre se separa de Dios. La separación",
            "es amplia y terrible; pero Cristo ha hecho provisión de nuevo para",
            "relacionarnos consigo. El poder del mal está tan identificado con la",
            "naturaleza humana que ningún hombre puede vencerlo excepto por",
            "su unión con Cristo. Por medio de esta unión recibimos poder moral",
            "y espiritual. Si tenemos el espíritu de Cristo llevaremos el fruto de",
            "justicia, fruto que honrará y bendecirá a los hombres, y glorificará a",
            "Dios.",
            "El Padre es el labrador. Con maestría y con misericordia él poda",
            "cada rama que lleva fruto. Los que comparten los sufrimientos y [45]",
            "el vituperio de Cristo ahora compartirán su gloria en el más allá.",
            "“Por lo cual no se avergüenza de llamarlos hermanos”. Sus ángeles",
            "ministran en favor de ellos. En su segunda aparición será como el",
            "Hijo del hombre, identificándose de esta manera con la humanidad",
            "aunensugloria. Alosquesehanunidoconéllesdice: “¿Seolvidará",
            "la mujer de lo que dio a luz?... Aunque olvide ella, yo nunca me",
            "olvidaré de ti. He aquí que en las palmas de las manos te tengo",
            "esculpida; delante de mí están siempre tus muros”.",
            "Podando las ramas",
            "¡Oh, qué extraordinarios privilegios nos son acordados!",
            "¿No haremos los más fervientes esfuerzos para entrar en esta",
            "alianza con Cristo, por medio de la cual solamente se obtienen",
            "estas bendiciones? ¿No nos separaremos de nuestros pecados por",
            "la justicia y de nuestras iniquidades volviéndonos al Señor? El"
        ]
    },
    {
        "page": 48,
        "content": [
            "44 ReavivamientosModernos",
            "escepticismo y la incredulidad están muy difundidos. Cristo hizo",
            "la pregunta: “Cuando venga el Hijo del hombre, ¿hallará fe en la",
            "tierra?” Debemos albergar una fe viviente y activa. La permanencia",
            "de nuestra fe es la condición de nuestra unión.",
            "Una unión con Cristo mediante la fe viva es permanente; toda",
            "otra unión debe perecer. Cristo primeramente nos escogió, pagando",
            "unprecioinfinitopornuestraredención;yelverdaderocreyenteelige",
            "a Cristo como lo primero, lo último y lo mejor en todo. Pero esta",
            "unión nos cuesta algo. Esa es una unión de completa dependencia",
            "en la cual debe entrar un ser orgulloso. Todos los que forman esta",
            "unión deben sentir su necesidad de la sangre expiatoria de Cristo.",
            "Deben pasar por un cambio de corazón. Deben someter su propia",
            "voluntad a la voluntad de Dios. Habrá una lucha con obstáculos",
            "externos e internos. Debe haber una obra penosa de separación así",
            "como una obra de unión o de enlace. El orgullo, el egoísmo, la",
            "vanidad, la mundanalidad—el pecado en todas sus formas—deben",
            "ser vencidos si queremos entrar en una unión con Cristo. La razón",
            "por la cual muchos encuentran la vida cristiana tan deplorablemente",
            "[46] dura, la razón por la cual ellos son tan volubles y tan variables, es",
            "porque tratan de unirse con Cristo sin separarse primeramente de",
            "estos ídolos acariciados.",
            "Después que se ha formado la unión con Cristo, puede preservar-",
            "sesólopororaciónfervienteyesfuerzoincansable. Debemosresistir,",
            "debemos negarnos, debemos conquistarnos a nosotros mismos. Por",
            "la gracia de Cristo, con valor, por la fe, por la vigilancia, podemos",
            "[47] ganar la victoria.9",
            "1MensajesSelectos1:459.",
            "2MensajesSelectos1:262,263.",
            "3ElCaminoaCristo,70-72.",
            "4PalabrasdeVidadelGranMaestro,121,122.",
            "5MensajesSelectos1:461.",
            "6MensajesSelectos1:377,378.",
            "7PalabrasdeVidadelGranMaestro,119,120.",
            "8MensajesSelectos1:368,369.",
            "9TestimoniesfortheChurch5:228-231."
        ]
    },
    {
        "page": 49,
        "content": [
            "Capítulo 6—Cuidado con las falsificaciones",
            "Esta es la prueba",
            "“¡Alaleyyaltestimonio! sinohablarenconformeaestapalabra,",
            "son aquellos, para quienes no ha amanecido”. Isaías 8:20 (VM). Al",
            "pueblo de Dios se le indica que busque en las Sagradas Escrituras su",
            "salvaguardia contra las influencias de los falsos maestros y el poder",
            "seductor de los espíritus tenebrosos. Satanás emplea cuantos medios",
            "puede para impedir que los hombres conozcan la Biblia, cuyo claro",
            "lenguaje revela sus engaños. En ocasión de cada avivamiento de",
            "la obra de Dios, el príncipe del mal actúa con mayor energía; en",
            "la actualidad está haciendo esfuerzos desesperados preparándose",
            "para la lucha final contra Cristo y sus discípulos. El último gran",
            "engaño se desplegará pronto ante nosotros. El anticristo va a efec-",
            "tuar ante nuestra vista obras maravillosas. El contrahacimiento (o",
            "falsificación) se asemejará tanto a la realidad, que será imposible",
            "distinguirlos sin el auxilio de las Santas Escrituras. Ellas son las que",
            "deben atestiguar en favor o en contra de toda declaración, de todo",
            "milagro.1",
            "¿Por qué no son suficientes los milagros?",
            "Quien haga de la operación de milagros la prueba de su fe,",
            "encontrará que Satanás puede, mediante una variedad de engaños,",
            "realizar maravillas que pasarán por milagros genuinos.2",
            "Satanás es un obrero astuto, e introducirá engaños sutiles a fin",
            "de oscurecer y confundir la mente y desarraigar las doctrinas de la",
            "salvación. Aquellos que no acepten la Palabra de Dios literalmente,",
            "caerán en esa trampa.3 [48]",
            "Los ángeles malos nos asechan en todo momento... Ocupan",
            "nuevo terreno y obran maravillas y milagros ante nuestra vista...",
            "Algunos serán tentados a recibir estos milagros como proceden-",
            "tes de Dios. Los enfermos sanarán delante de nosotros. Se harán",
            "milagros ante nuestra vista. ¿Estamos preparados para la prueba",
            "45"
        ]
    },
    {
        "page": 50,
        "content": [
            "46 ReavivamientosModernos",
            "que nos espera cuando los milagros mentirosos de Satanás sean",
            "exhibidos en forma más amplia? ¿No serán entrampadas muchas",
            "almas? Al separarse de los sencillos preceptos y los mandamientos",
            "de Dios, y prestar atención a las fábulas, las mentes de muchos están",
            "preparándose para recibirestos milagros mentirosos. Todos debemos",
            "tratar ahora de armarnos para el conflicto en el cual pronto debemos",
            "empeñarnos. La fe en la Palabra de Dios, estudiada con oración",
            "y aplicada prácticamente, será nuestro escudo contra el poder de",
            "Satanás y nos hará vencedores por la sangre de Cristo.4",
            "Los sanamientos pueden ser del diablo",
            "Se me ha indicado que diga que en el futuro será necesaria una",
            "gran vigilancia. No debe existir la torpeza espiritual en el pueblo de",
            "Dios. Los espíritus del mal procuran activamente controlar las men-",
            "tes humanas. Los hombres están siendo reunidos en atados, listos",
            "para ser consumidos por los fuegos de los últimos días. Aquellos",
            "que descartan a Cristo y su justicia, aceptarán los engaños que están",
            "inundando al mundo. Los cristianos deben ser sobrios y vigilantes,",
            "y resistir firmemente a su adversario el diablo, quien anda como",
            "león rugiente en busca de alguien a quien devorar. Habrá personas",
            "que, sometidas a la influencia de los espíritus malignos, realizarán",
            "milagros...",
            "No necesitamos ser engañados. Pronto ocurrirán escenas mara-",
            "villosas con las cuales Satanás estará estrechamente relacionado. La",
            "Palabra de Dios declara que Satanás obrará milagros. Hará enfermar",
            "a la gente ydespués quitará repentinamente de ella su podersatánico.",
            "Eso hará que se considere sanados a los enfermos. Estas obras de",
            "curación aparente pondrán a prueba a los adventistas. Muchos que",
            "[49] tienen gran luz dejarán de andar en la luz, porque no han logrado",
            "una unidad con Cristo.5",
            "Si aquellos por medio de quienes se realizan curaciones están",
            "dispuestos—en vista de estas manifestaciones—a excusar su descui-",
            "do de la ley de Dios, y prosiguen desobedeciendo, aunque tengan",
            "poder en todo sentido, tal cosa no significa que posean el gran poder",
            "de Dios. Por el contrario, es el poder obrador de milagros del gran",
            "engañador. El es un transgresor de la ley moral, y utiliza toda inven-",
            "ción posible para enceguecer a los hombres en cuanto a su verdadero"
        ]
    },
    {
        "page": 51,
        "content": [
            "Cuidadoconlasfalsificaciones 47",
            "carácter. Se nos ha advertido que en los últimos días obrará con",
            "señales y maravillas mentirosas. Y continuará esas maravillas hasta",
            "que termine el tiempo de gracia, a fin de poder señalarlas como",
            "evidencias de que es un ángel de luz y no de las tinieblas.6",
            "Un falso “hablar en lenguas” identificado en 1864",
            "Un espíritu de fanatismo ha regido cierta clase de observadores",
            "del sábado [del este de los Estados Unidos]; han bebido tan sólo",
            "pocos sorbos de la fuente de verdad, y no conocen el espíritu del",
            "mensaje del tercer ángel...",
            "Algunas de esas personas tienen manifestaciones de lo que lla-",
            "man dones,ydicen queelSeñorlashacolocadoen laiglesia. Hablan",
            "una jerigonza incomprensible que llaman la lengua desconocida, y",
            "que lo es no sólo para el hombre, sino para el Señor y todo el cielo.",
            "Estos dones son elaborados por hombres y mujeres ayudados por el",
            "gran engañador. El fanatismo, la falsa agitación, el falso hablar en",
            "lenguas y los servicios ruidosos han sido considerados dones que",
            "Dios ha colocado en la iglesia. Algunos han sido engañados...",
            "El fanatismo y el ruido han sido considerados como evidencias",
            "especiales de la fe.",
            "Algunos no se quedan satisfechos con una reunión a menos",
            "que sientan cierto poder y momentos felices. Trabajan para esto y",
            "despiertan sentimientos de excitación. Pero la influencia de tales",
            "reuniones no es benéfica. Una vez desaparecida la sensación fugaz",
            "de felicidad, descienden más bajo que antes de la reunión, porque",
            "su felicidad no proviene de la debida fuente. Las reuniones más pro- [50]",
            "vechosas para el progreso espiritual son aquellas que se caracterizan",
            "por la solemnidad y el escudriñamiento profundo del corazón; en",
            "las cuales cada uno procura conocerse a sí mismo y con fervor y",
            "profunda humildad se esfuerza por aprender de Cristo...",
            "Hay estrellas fugaces que profesan ser ministros enviados por",
            "Dios y van predicando el sábado de lugar en lugar; pero han mez-",
            "clado la verdad con el error y le ofrecen al pueblo el conjunto de",
            "sus opiniones dispares. Satanás los ha introducido para disgustar a",
            "los incrédulos inteligentes y sensatos. Algunos tienen mucho que",
            "decir acerca de los dones, y tienen a menudo manifestaciones es-",
            "peciales. Se entregan a sentimientos desenfrenados y excitantes, y"
        ]
    },
    {
        "page": 52,
        "content": [
            "48 ReavivamientosModernos",
            "hacen ruidos ininteligibles que llaman don de lenguas. Cierta clase",
            "de personas parece encantada con estas extrañas manifestaciones.",
            "Un espíritu extraño domina a estas gentes, que están dispuestas a",
            "atropellar a cualquiera que se proponga reprenderlas. El Espíritu de",
            "Dios no está en esta obra y no acompaña a tales obreros. Ellos tienen",
            "otro espíritu.7",
            "El mundo no se convertirá por el don de lenguas, o por la obra",
            "de los milagros, sino por la predicación de Cristo crucificado.8",
            "Tambores, danzas y ruidos",
            "Las cosas que Ud. ha descrito que están ocurriendo en Indiana,*",
            "el Señor me ha mostrado que ocurrirán antes del fin del tiempo de",
            "gracia. Toda cosa burda se pondrá de manifiesto. Habrá gritos, con",
            "tambores, música y danza. Los sentidos de seres racionales estarán",
            "tan confundidos que no se podrá tener confianza en ellos para hacer",
            "decisiones correctas. Y a esto se llama la obra del Espíritu Santo.",
            "El Espíritu Santo nunca se revela en tales métodos, en tal con-",
            "fusión de ruido. Esta es una invención de Satanás para cubrir sus",
            "[51] métodos ingeniosos a fin de anular el efecto de la verdad pura, sin-",
            "cera, elevadora y ennoblecedora para este tiempo... Una babilonia",
            "de voces afecta los sentidos y pervierte aquello que, si fuera rea-",
            "lizado debidamente, podría ser una bendición. Los poderes de las",
            "agencias satánicas se mezclan con el alboroto y el ruido, para tener",
            "un carnaval, y a esto se lo llama la obra del Espíritu Santo... Los que",
            "participan en el supuesto reavivamiento reciben impresiones que los",
            "desvían. No pueden hablar de lo que anteriormente conocían con",
            "respecto a los principios bíblicos.",
            "Cuerpos fuera de control",
            "De ninguna manera debe animarse esta clase de culto. La misma",
            "clase de influencia se manifestó después de haber pasado el tiempo",
            "en 1844. Se hizo la misma clase de presentación. Los hombres",
            "llegaron a excitarse, y eran agitados por un poder que se creía ser",
            "el poder de Dios. Movían y agitaban sus cuerpos una y otra vez,",
            "*Nota: Se hace aquí referencia al movimiento de la “carne santa” de 1900-1901.",
            "VéaseMensajesSelectos2:35-45—FideicomisariosdelaCorporaciónWhite."
        ]
    },
    {
        "page": 53,
        "content": [
            "Cuidadoconlasfalsificaciones 49",
            "como una rueda de carro, pretendiendo que no podrían hacer esto si",
            "no fuera por un poder sobrenatural. Había una creencia de que los",
            "muertos eran levantados y habían ascendido al cielo. El Señor me",
            "dio un mensaje para este fanatismo; porque los hermosos principios",
            "de la verdad bíblica estaban siendo eclipsados.",
            "Desnudez",
            "Hombres y mujeres,que se suponían guiados por el Espíritu San-",
            "to, realizaron reuniones en estado de desnudez. Hablaban acerca de",
            "la carne santa. Decían que estaban fuera del poder de la tentación, y",
            "cantaban y gritaban,y hacían toda clase de manifestaciones ruidosas.",
            "Estos hombres y mujeres no eran malos, pero estaban engañados...",
            "Satanás estaba amoldando la obra, y la sensualidad era el resultado.",
            "La causa de Dios era deshonrada. La verdad, la sagrada verdad, era",
            "arrastrada en el polvo por agentes humanos.",
            "Las autoridades del país intervinieron, y varios de los dirigentes",
            "del grupo fueron encarcelados. Para los que fueron encerrados en",
            "la cárcel esta interferencia se llamaba persecución por causa de",
            "la verdad, y así la verdad fue vestida con ropas manchadas por la",
            "carne... Yo presenté la reprobación del Señor con respecto a esta [52]",
            "clase de obra, mostrando que su influencia hacia que la verdad fuera",
            "objetable y desagradable para la comunidad...",
            "Presenté mi testimonio, declarando que estos movimientos fa-",
            "náticos, este ruido y este alboroto, eran inspirados por el espíritu de",
            "Satanás, que estaba obrando milagros para engañar si fuera posible",
            "a los mismos elegidos.9",
            "Confusión",
            "Debemos estar en guardia a fin de mantener una estrecha co-",
            "munión con Cristo y para no ser engañados por las artimañas de",
            "Satanás.",
            "El Señor quiere que sus servicios se caractericen por el orden y",
            "la disciplina, y no por la agitación y la confusión.10",
            "Los gritos y ejercicios salvajes y estridentes no son evidencia de",
            "que el Espíritu de Dios está obrando.11"
        ]
    },
    {
        "page": 54,
        "content": [
            "50 ReavivamientosModernos",
            "Orden versus impresiones y sentimientos",
            "Hay muchos espíritus inquietos que no se someterán a la discipli-",
            "na, al sistema y al orden. Piensan que sus libertades serían cortadas",
            "si dejaran a un lado su propio juicio y se sometieran al juicio de los",
            "que tienen experiencia. La obra de Dios no progresará a menos que",
            "haya una disposición a someterse al orden y a eliminar el espíritu",
            "descuidado y desordenado de fanatismo de sus reuniones.",
            "Las impresiones y los sentimientos no son evidencia segura de",
            "que una persona es guiada por Dios. De manera insospechada Sata-",
            "násinfundirásentimientoseimpresiones. Estosnosonguíasseguros.",
            "Todos deben familiarizarse completamente con las evidencias de",
            "nuestra fe, y el gran tema de estudio [de esa gente] debe ser cómo",
            "adornar su profesión cristiana y llevar fruto para la gloria de Dios.12",
            "Esclavos de Satanás",
            "Pordoquiera,Satanásprocuraatraeralosjóvenesalcaminodela",
            "perdición, y si puede colocar una vez los pies de ellos en el camino,",
            "los apresura en su curso descendente guiándolos de un libertinaje a",
            "[53] otro, hasta que sus víctimas pierden la sensibilidad de la conciencia",
            "y no tienen más temor de Dios delante de sus ojos. Cada vez tienen",
            "menos dominio propio. Se entregan al vino y al alcohol, al tabaco",
            "y al opio,* y van de un grado de disipación a otro. Son esclavos",
            "del apetito. Aprenden a despreciar consejos que una vez respetaron.",
            "Se revisten de fanfarronería y se jactan de ser libres, cuando son",
            "los esclavos de la corrupción. Por libertad quieren decir que son",
            "esclavos del egoísmo, del apetito depravado y del libertinaje.13",
            "“Inspirados” por las drogas",
            "Durante un tiempo [un paciente del Sanatorio de Battle Creek]",
            "pensó que recibía nueva luz. Estaba gravemente enfermo, y no le",
            "quedaba mucho tiempo de vida... Aquellos a quienes presentaba sus",
            "puntos de vista lo escuchaban ansiosamente,y algunos pensaban que",
            "estaba inspirado... Muchas personas consideraban que sus conceptos",
            "no tenían ni una falla. Hablaban de sus poderosas exhortaciones",
            "*Nota:Lafuentedelamorfinaeselopio.Laheroínaesunderivadomuyactivode",
            "lamorfina."
        ]
    },
    {
        "page": 55,
        "content": [
            "Cuidadoconlasfalsificaciones 51",
            "presentadas desde su lecho de enfermo. Contempló visiones mara-",
            "villosas. ¿Pero cuál era la fuente de su inspiración? Era la morfina*",
            "que le administraban para aliviar sus dolores.14",
            "Panteísmo, espiritismo y amor libre",
            "La teoría de que Dios es una esencia que llena toda la naturaleza",
            "es uno de losmás sutiles engañosde Satanás. Ellapresenta falsamen-",
            "te a Dios y es una deshonra para su grandeza y majestad. Las ideas",
            "panteístas no son sostenidas por la Palabra de Dios... Ellas gratifican",
            "el corazón natural y dan licencia a las propensiones naturales.15",
            "La teoría de que Dios es una esencia que compenetra toda la",
            "naturaleza es aceptada por muchos de los que profesan creer las",
            "Escrituras; pero,por muy ataviada que vaya esta teoría,es un engaño",
            "muy peligroso. Da una falsa idea de Dios y agravia su grandeza y",
            "majestad. Lo seguro es que no tiende tan sólo a extraviar, sino a",
            "corromper a los hombres. Las tinieblas son su elemento y la sen- [54]",
            "sualidad su ambiente... Estas teorías, llevadas hasta su conclusión",
            "lógica, desbaratan la economía cristiana. Desechan la necesidad de",
            "la expiación, y hacen del hombre su propio salvador.16",
            "He visto los resultados de estas opiniones llenas de fantasías",
            "respectodeDios: apostasía,espiritismoyamorlibre. Latendenciade",
            "esas enseñanzas al amor libre estaba tan escondida que al principio",
            "era difícil aclarar su verdadero carácter. Hasta que el Señor me lo",
            "presentó, yo no sabía cómo llamarlo, pero fui instruida a llamarlo",
            "amor espiritual no santificado.17",
            "Como en los días de los apóstoles, los hombres intentan, por",
            "medio de tradiciones y filosofías, destruir la fe en las Escrituras.",
            "Así hoy, por los complacientes conceptos de la “alta crítica”, evo-",
            "lución, espiritismo, teosofía y panteísmo, el enemigo de la justicia",
            "está procurando llevar a las almas por caminos prohibidos... Por el",
            "espiritismo, multitudes son inducidas a pensar que el deseo es la",
            "mayor ley, que la licencia es libertad y que el hombre es responsable",
            "únicamente de sí mismo y ante sí mismo.18",
            "*Nota:Lafuentedelamorfinaeselopio.Laheroínaesunderivadomuyactivode",
            "lamorfina."
        ]
    },
    {
        "page": 56,
        "content": [
            "52 ReavivamientosModernos",
            "Comportamiento irracional",
            "La santificación no es un vuelo feliz del sentimiento, no es la",
            "obra de un instante,sino la obra de toda una vida. Si alguno pretende",
            "que el Señor lo ha santificado, y que lo hace santo, la prueba de",
            "su pretensión de que posee esa bendición se verá en los frutos de",
            "mansedumbre, paciencia, longanimidad, veracidad y amor.",
            "Si la bendición que han recibido los que pretenden estar santifi-",
            "cadoslosinduceadependerdealgunaemoción particular,ydeclaran",
            "que no hay necesidad de investigar las Escrituras para conocer la",
            "voluntad revelada de Dios, entonces la supuesta bendición es una",
            "falsificación, porque induce a sus poseedores a darle valor a sus",
            "propias emociones y fantasías no santificadas, y a cerrar sus oídos a",
            "la voz de Dios en su palabra...",
            "La excitación nerviosa en asuntos de religión no es evidencia de",
            "[55] que el Espíritu de Dios está obrando en el corazón. Leemos acerca",
            "de contorsiones frenéticas del cuerpo, de chillidos y gritos en la obra",
            "de Satanás sobre las mentes y los cuerpos de los hombres; pero la",
            "Palabra de Dios no nos presenta ningún ejemplo de manifestaciones",
            "semejantes en relación con aquellos sobre los cuales él derrama su",
            "Espíritu. Es claro que las fantasías destempladas, las explosiones",
            "salvajes, los ejercicios corporales de contorsión constituyen la obra",
            "del enemigo.",
            "Sin embargo muchos piensan que el desorden de la mente, que",
            "se intensifica por el poder de Satanás, es una garantía de que Dios",
            "está haciendo que estas almas engañadas actúen de una manera tan",
            "desordenada. Todo el espíritu y el tono de la Biblia condena a los",
            "hombres que actúan sin razón e inteligencia. Cuando el Espíritu de",
            "Dios conmueve el corazón, hace que el hijo de Dios actúe de una",
            "manera que recomiende la religión al buen juicio de los hombres y",
            "mujeres de mente equilibrada.19",
            "Pretensión",
            "Dijo Cristo: “No todo el que me dice: Señor, Señor, entrará en",
            "el reino de los cielos, sino el que hace la voluntad de mi Padre que",
            "está en los cielos. Muchos me dirán en aquel día: Señor, Señor, ¿no",
            "profetizamos en tu nombre,yen tu nombre echamos fuera demonios,"
        ]
    },
    {
        "page": 57,
        "content": [
            "Cuidadoconlasfalsificaciones 53",
            "y en tu nombre hicimos muchos milagros? Y entonces les declararé:",
            "Nunca os conocí; apartaos de mí, hacedores de maldad”.",
            "Pueden profesar ser seguidores de Cristo, pero han perdido de",
            "vista a su Director. Pueden decir: “Señor, Señor”; pueden señalar",
            "a los enfermos que fueron sanados por ellos, y otras obras maravi-",
            "llosas, y pretender que tienen más del Espíritu y del poder de Dios",
            "que el que manifiestan aquellos que guardan su ley. Pero sus obras",
            "se realizan bajo la supervisión del enemigo de la justicia, cuyo fin",
            "es engañar a las almas, y está determinado a descaminarlas de la",
            "obediencia, la verdad y el deber.",
            "En el cercano futuro habrá aún más casos de manifestaciones",
            "señaladas de este poder que obra milagros; porque se dice de él:",
            "“También hace grandes señales, de tal manera que aun hace descen- [56]",
            "der fuego del cielo a la tierra delante de los hombres”.",
            "Nos sorprendemos de que haya tantos que están dispuestos a",
            "aceptar estas grandes pretensiones como la obra genuina del Espíritu",
            "de Dios; pero los que solamente miran las obras maravillosas, y son",
            "guiados por el impulso y las impresiones, serán engañados...",
            "Pretensiones de santidad",
            "Nadie que pretenda santidad es realmente santo. Los que son",
            "registrados como santos en los libros del cielo no son conscientes",
            "de este hecho, y son los últimos en jactarse de su propia bondad.",
            "Ninguno de los profetas y apóstoles jamás profesó santidad, ni aun",
            "Daniel, Pablo o Juan. Los justos nunca tienen semejante pretensión.",
            "Cuanto más se parezcan a Cristo, más lamentarán su deseme-",
            "janza con él; porque sus conciencias son sensitivas, y consideran el",
            "pecado más como Dios lo mira. Tienen puntos de vista exaltados",
            "de Dios y del gran plan de salvación; y sus corazones, humillados",
            "bajo un sentido de su propia falta de mérito, son sensibles al honor",
            "de ser contados como miembros de la familia real, hijos e hijas del",
            "Rey eterno.",
            "Los que aman la ley de Dios no pueden armonizar en la ado-",
            "ración o en el espíritu con los transgresores decididos de esa ley,",
            "quienes se llenan de amargura y malicia cuando se enseñan las ver-",
            "dades sencillamente reveladas de la Biblia. Tenemos un detector que"
        ]
    },
    {
        "page": 58,
        "content": [
            "54 ReavivamientosModernos",
            "discrimina entre lo verdadero y lo falso. “¡A la ley y al testimonio!",
            "Si no dijeren conforme a esto, es porque no les ha amanecido”.20",
            "¿En la voz de quién puedo yo confiar?",
            "Necesitamos estar anclados en Cristo, arraigados y fundados en",
            "la fe. Satanás obra mediante sus instrumentos. Elige a los que han",
            "estado bebiendo de las aguas vivas, cuyas almas están sedientas",
            "de algo nuevo y original, y que siempre están listos a beber en",
            "cualquierfuentequeselesofrezca.Seoiránvocesquedigan:“Mirad,",
            "aquí está el Cristo”, o “Mirad, allí está”; pero no debemos creerlas.",
            "[57] Tenemos evidencias innegables de la voz del Pastor verdadero, y",
            "él nos está llamando para que le sigamos. Nos dice: “He guardado",
            "los mandamientos de mi Padre” Conduce a sus ovejas por la senda",
            "de la obediencia humilde a la ley de Dios, pero nunca las insta a",
            "transgredirla.",
            "“La voz de un extraño” es la voz del que no respeta ni obedece",
            "la ley de Dios santa, justa y buena. Muchos tienen gran pretensión",
            "de santidad, y se jactan de las maravillas que realizan sanando a",
            "los enfermos, pero al mismo tiempo no toman en consideración",
            "esta gran norma de la justicia. ¿Pero mediante el poder de quién se",
            "realizan esas curaciones? ¿Están los ojos de unos y otros abiertos a",
            "su transgresión de la ley? ¿Y asumen la posición de hijos humildes,",
            "obedientes, y listos a obedecer todos los requerimientos de Dios? ...",
            "Nadie necesita ser engañado. La ley de Dios es tan sagrada",
            "como su trono, y mediante ella será juzgado todo hombre que nace",
            "en el mundo. No existe otra norma para probar el carácter. “Si no",
            "dijeren conforme a esto, es porque no les ha amanecido”. Ahora",
            "bien, ¿se decidirá el caso de acuerdo con la Palabra de Dios, o se",
            "dará crédito a las pretensiones humanas? Cristo dice: “Por sus frutos",
            "[58] los conoceréis”.21",
            "1SeguridadyPazenelConflictodelosSiglos,651.",
            "2MensajesSelectos2:60.",
            "3Ibíd.",
            "4TestimoniesfortheChurch1:302.",
            "5MensajesSelectos2:61.",
            "6MensajesSelectos2:58.",
            "7JoyasdelosTestimonios1:161,163.",
            "8TestimoniosparalosMinistros,431."
        ]
    },
    {
        "page": 59,
        "content": [
            "Cuidadoconlasfalsificaciones 55",
            "9Carta132,1900.PorcionesdeMensajesSelectos2:36,37.",
            "10MensajesSelectos2:40.",
            "11TheReviewandHerald,5demarzode1889.",
            "12TestimoniesfortheChurch1:413.",
            "13LaTemperancia,243.",
            "14MensajesSelectos2:129.",
            "15TestimoniesfortheChurch8:291.",
            "16ElMinisteriodeCuración,335.",
            "17TestimoniesfortheChurch8:292.",
            "18LosHechosdelosApóstoles,378.",
            "19TheSignsoftheTimes,28defebrerode1895.",
            "20Id.,26defebrerode1886.",
            "21MensajesSelectos2:57,58."
        ]
    },
    {
        "page": 60,
        "content": [
            "Capítulo 7—Sigue siendo una lucha",
            "Lo que ha hecho el pecado",
            "Necesitamos comprender más claramente de lo que solemos",
            "las contingencias del gran conflicto en que estamos empeñados.",
            "Necesitamos comprender más ampliamente el valor de las verdades",
            "de la Palabra de Dios,y elpeligro de consentirque elgran engañador",
            "aparte de ella nuestra mente.",
            "El valor infinito del sacrificio requerido para nuestra redención",
            "pone de manifiesto que el pecado es un tremendo mal, que ha des-",
            "compuesto todo el organismo humano, pervertido la mente y co-",
            "rrompido la imaginación. El pecado ha degradado las facultades del",
            "alma. Las tentaciones del exterior hallan eco en el corazón, y los",
            "pies se dirigen imperceptiblemente hacia el mal.",
            "Asícomoelsacrificioenbeneficionuestrofuecompleto,también",
            "debe ser completa nuestra restauración de la corrupción del pecado.",
            "La ley de Dios no disculpará ningún acto de perversidad; ninguna",
            "injusticia escapará a su condenación. El sistema moral del Evangelio",
            "no reconoce otro ideal que el de la perfección del carácter divino...",
            "Exige perseverancia",
            "Los agravios no pueden repararse, ni tampoco pueden realizarse",
            "reformas en la conducta mediante unos cuantos esfuerzos débiles",
            "e intermitentes. La formación del carácter es tarea, no de un día ni",
            "de un año, sino de toda la vida. La batalla para vencerse a sí mismo,",
            "para lograr la santidad y el cielo, es una lucha de toda la vida. Sin",
            "continuo esfuerzo y constante actividad, no puede haber adelanto en",
            "la vida divina, ni puede obtenerse la corona de victoria.",
            "[59] La prueba más evidente de la caída del hombre de un estado",
            "superior es el hecho de que tanto cuesta volver a él. El camino",
            "de regreso se puede recorrer sólo mediante rudo batallar, hora tras",
            "hora, y adelantando paso a paso. En un momento, por una acción",
            "precipitada o por descuido, podemos ponernos bajo el poder del",
            "56"
        ]
    },
    {
        "page": 61,
        "content": [
            "Siguesiendounalucha 57",
            "mal; pero se necesita más de un momento para romper los grillos",
            "y alcanzar una vida más santa. Bien puede formarse el propósito y",
            "empezar a realizarlo; pero su cumplimiento cabal requiere trabajo,",
            "tiempo, perseverancia, paciencia y sacrificio.",
            "No debemos obrar impulsivamente. No podemos descuidarnos",
            "un solo momento. Asaltados por tentaciones sin cuento, debemos",
            "resistir con firmeza o ser vencidos. Si llegamos al fin de la vida sin",
            "haber concluido nuestra obra, la pérdida será eterna.",
            "La vida del apóstol Pablo fue un constante conflicto consigo",
            "mismo. Dijo: “Cada día muero”. 1 Corintios 15:31. Su voluntad y",
            "sus deseos estaban en conflicto diario con su deber y con la voluntad",
            "de Dios. En vez de seguir su inclinación, hizo la voluntad de Dios,",
            "por mucho que tuviera que crucificar su naturaleza.",
            "Al terminar su vida de conflicto, al mirar hacia atrás y ver los",
            "combatesytriunfosdeella,pudodecir: “Hepeleadolabuenabatalla,",
            "he acabado la carrera, he guardado la fe. Por lo demás, me está",
            "guardada la corona de justicia, la cual me dará el Señor, juez justo,",
            "en aquel día”. 2 Timoteo 4:7, 8.",
            "La vida cristiana es una batalla y una marcha. En esta guerra no",
            "hay descanso; el esfuerzo ha de ser continuo y perseverante. Sólo",
            "mediante un esfuerzo incansable podemos asegurarnos la victoria",
            "contra las tentaciones de Satanás. Debemos procurar la integridad",
            "cristiana con energía irresistible, y conservarla con propósito firme",
            "y resuelto.",
            "Nadie llegará a las alturas sin esfuerzo perseverante en su propio",
            "beneficio. Todos deben empeñarse por sí mismos en esta guerra;",
            "nadie puede pelear por nosotros...",
            "Hay una ciencia para ello",
            "Hay una ciencia del cristianismo que debe ser conocida a fondo,",
            "y que es tanto más profunda, amplia y alta que cualquier ciencia [60]",
            "humana cuanto son más altos los cielos que la tierra. La mente debe",
            "ser disciplinada, educada y formada, pues hemos de servir a Dios de",
            "un modo que no congenia con nuestras inclinaciones naturales.",
            "Hemos de vencer las tendencias al mal, que hemos heredado y",
            "cultivado. Muchas veces hay que prescindir por completo de la",
            "educación y la preparación de toda una vida para aprender en la"
        ]
    },
    {
        "page": 62,
        "content": [
            "58 ReavivamientosModernos",
            "escuela de Cristo. Nuestro corazón debe recibir educación para",
            "llegar a ser firme en Dios. Debemos contraer hábitos de pensar que",
            "nos capaciten para resistir a la tentación. Debemos aprender a mirar",
            "hacia arriba. Debemos comprender, en todo cuanto ellos atañen a",
            "nuestra vida diaria, los principios de la Palabra de Dios, que son tan",
            "elevados como el cielo y tan abarcantes como la eternidad. Cada",
            "acto, cada palabra y cada pensamiento deben concordar con esos",
            "principios. Todos deben ser puestos en armonía con Cristo y en",
            "sujeción.",
            "Las preciosas gracias del Espíritu Santo no se desarrollan en un",
            "momento. El valor, la mansedumbre, la fe, la confianza inquebranta-",
            "ble en el poder de Dios para salvar, se adquieren por la experiencia",
            "de años. Los hijos de Dios han de sellar su destino mediante una",
            "vida de santo esfuerzo y de firme adhesión a lo justo.",
            "No hay tiempo que perder",
            "No tenemos tiempo que perder. No sabemos cuándo ha de termi-",
            "nar nuestro tiempo de prueba. A lo sumo, no podemos contar sino",
            "con una vida harto breve, y no sabemos cuándo la saeta de la muerte",
            "nos atravesará el corazón. Tampoco sabemos cuándo tendremos que",
            "desprendernos del mundo y de todos sus intereses. La eternidad se",
            "extiende ante nosotros. El velo está a punto de descorrerse. Unos",
            "pocos años más, y para cada uno de los que ahora se cuentan entre",
            "los vivos se dará el mandato:",
            "“El que es injusto, sea injusto todavía; ... y el que es justo, sea",
            "todavía justificado: y el santo sea santificado todavía”. Apocalipsis",
            "22:11.",
            "¿Estamos preparados? ¿Conocemos a Dios, el Gobernador de",
            "[61] los cielos, el Legislador, y a Jesucristo a quien envió al mundo como",
            "representante suyo? Cuando la obra de nuestra vida haya terminado",
            "¿podremos decir, como dijo Cristo, nuestro ejemplo:",
            "“Yo te he glorificado en la tierra: he acabado la obra que me",
            "diste que hiciese... he manifestado tu nombre”. Juan 17:4-6.",
            "LosángelesdeDiosprocurandesprendernosdenosotrosmismos",
            "y de las cosas de la tierra. No permitamos que trabajen en vano.",
            "Las mentes entregadas a pensamientos licenciosos necesitan",
            "cambiar. “Por lo cual, teniendo los lomos de vuestro entendimiento"
        ]
    },
    {
        "page": 63,
        "content": [
            "Siguesiendounalucha 59",
            "ceñidos, con templanza, esperad perfectamente en la gracia que os",
            "es presentada cuando Jesucristo os es manifestado: como hijos obe-",
            "dientes, no conformándoos con los deseos que antes teníais estando",
            "en vuestra ignorancia; sino como aquel que os ha llamado es santo,",
            "sed también vosotros santos en toda conversación: Porque escrito",
            "está: Sed santos, porque yo soy santo”. 1 Pedro 1:13-16.",
            "Los pensamientos deben concentrarse en Dios. Debemos dedicar",
            "nuestro esfuerzo más enérgico a dominar las malas tendencias del",
            "corazón natural. Nuestros esfuerzos, nuestra abnegación y perseve-",
            "rancia deben corresponder al valor infinito del objeto que persegui-",
            "mos. Sólo venciendo como Cristo venció podremos ganar la corona",
            "de vida.",
            "Constante dependencia",
            "El gran peligro del hombre consiste en engañarse a sí mismo, en",
            "creerse suficiente de por sí y en apartarse de Dios, la fuente de su",
            "fuerza. Nuestras tendencias naturales, si no las enmienda el Espíritu",
            "Santo de Dios, encierran la semilla de la muerte moral. A no ser que",
            "nos unamos vitalmente con Dios, no podremos resistir los impíos",
            "efectos de la concupiscencia, del amor egoísta y de la tentación a",
            "pecar.",
            "Para recibir ayuda de Cristo, debemos comprender nuestra nece-",
            "sidad. Debemos tener verdadero conocimiento de nosotros mismos.",
            "Sólo quien se reconoce pecador puede ser salvado por Cristo. Sólo",
            "cuando vemos nuestro desamparo absoluto y no confiamos ya en [62]",
            "nosotros mismos, podemos asirnos del poder divino.",
            "No es tan sólo al principio de la vida cristiana cuando debe ha-",
            "cerse esta renuncia a sí mismo. Hay que renovarla a cada paso que",
            "damos hacia el cielo. Todas nuestras buenas obras dependen de un",
            "poder externo a nosotros; por tanto, se necesita una continua aspi-",
            "ración del corazón a Dios, una constante y fervorosa confesión del",
            "pecado y una humillación del alma ante Dios. Nos rodean peligros,",
            "y no nos hallamos seguros sino cuando sentimos nuestra flaqueza y",
            "nos aferramos con fe a nuestro poderoso Libertador."
        ]
    },
    {
        "page": 64,
        "content": [
            "60 ReavivamientosModernos",
            "La verdad o cosas triviales",
            "Debemos apartarnos de un sinnúmero de temas que llaman nues-",
            "tra atención. Hay asuntos que consumen tiempo y despiertan deseos",
            "de saber, pero que acaban en la nada. Los más altos intereses requie-",
            "ren la estricta atención y energía que suelen dedicarse tantas veces a",
            "cosas relativamente insignificantes.",
            "De por sí, el aceptar nuevas teorías no infunde nueva vida al",
            "alma. Aun el conocimiento de hechos y teorías importantes en sí",
            "mismos resulta de escaso valor si no lo practicamos. Necesitamos",
            "sentir la responsabilidad de dar a nuestra alma el alimento que nutra",
            "y estimule la vida espiritual...",
            "La pregunta que debemos estudiar es: “¿Qué es la verdad; la ver-",
            "dadque hemos de estimar,amar,honraryobedecer?” Los partidarios",
            "ardientes de la ciencia han quedado derrotados y descorazonados en",
            "sus esfuerzos por descubrir a Dios. Lo que necesitan investigar hoy",
            "día es: “¿Cuál es la verdad que nos capacitará para salvar nuestra",
            "alma?”",
            "¿Tengo yo la respuesta?",
            "“¿Qué os parece del Cristo?” es la pregunta de importancia",
            "suprema. ¿Recibís a Cristo como Salvador personal? A todos los",
            "que lo reciben les da facultad de ser hechos hijos de Dios.",
            "Cristo reveló a Dios a sus discípulos de un modo que realizó en",
            "[63] sus corazones una obra especial, tal como desea hacerla en nuestros",
            "corazones. Sonmuchoslosque,espaciándoseenteorías,hanperdido",
            "de vista el poder vivo del ejemplo del Salvador. Han perdido de vista",
            "a Cristo como el que obra humilde y abnegadamente. Necesitan",
            "contemplar a Jesús. Día tras día necesitamos una nueva revelación",
            "de su presencia. Necesitamos seguir más de cerca su ejemplo de",
            "desprendimiento y sacrificio abnegado.",
            "Necesitamos la experiencia que tenía San Pablo cuando escribió:",
            "“Con Cristo estoy juntamente crucificado, y vivo, no ya yo, mas vive",
            "Cristo en mí: y lo que ahora vivo en la carne, lo vivo en la fe del Hijo",
            "de Dios, el cual me amó, y se entregó a sí mismo por mí”. Gálatas",
            "2:20."
        ]
    },
    {
        "page": 65,
        "content": [
            "Siguesiendounalucha 61",
            "ElconocimientodeDiosydeJesucristo,expresadoenelcarácter,",
            "es una exaltación por encima de cualquier otra cosa que se estime en",
            "el cielo o en la tierra. Es la educación suprema. Es la llave que abre",
            "los pórticos de la ciudad celestial. Es designio de Dios que posean",
            "este conocimiento todos los que se revisten del Señor Jesucristo.*",
            "*ElMinisteriodeCuración,357-363."
        ]
    }
]